
const BANQUE_SOURATES = [
  {
    nom: "الفاتحة",
    mp3: "001.mp3",
    srtVersets: `1
00:00:00,280 --> 00:00:05,062
اِلْحَمْدُ لِلهِ رَبِّ اِلْعالمينَ

2
00:00:05,282 --> 00:00:09,102
اَلرَّحْمَانِ اِلرَّحِيمِ

3
00:00:09,262 --> 00:00:12,923
مَلِكِ يَوْمِ اِلدِّينِ

4
00:00:13,044 --> 00:00:16,405
إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ

5
00:00:16,425 --> 00:00:20,667
اُهْدِنَا اَلصِّرَاطَ اَلْمُسْتَقِيمَ

6
00:00:20,786 --> 00:00:24,987
صِراَطَ اَلذِينَ أَنْعَمْتَ عَلَيْهِمْ

7
00:00:25,088 --> 00:00:32,231
غَيْرِ اِلْمَغْضُوبِ عَلَيْهِمْ وَلَا اَلضَّالِّينَ`,
    srtMots: `1
00:00:00,280 --> 00:00:01,120
اِلْحَمْدُ

2
00:00:01,120 --> 00:00:01,961
لِلهِ

3
00:00:01,961 --> 00:00:02,500
رَبِّ

4
00:00:02,500 --> 00:00:05,282
اِلْعَالمِينَ

5
00:00:05,282 --> 00:00:06,282
اَلرَّحْمَانِ

6
00:00:06,282 --> 00:00:09,262
اِلرَّحِيمِ

7
00:00:09,262 --> 00:00:09,823
مَلِكِ

8
00:00:09,823 --> 00:00:10,323
يَوْمِ

9
00:00:10,323 --> 00:00:13,044
اِلدِّينِ

10
00:00:13,044 --> 00:00:13,884
إِيَّاكَ

11
00:00:13,884 --> 00:00:14,564
نَعْبُدُ

12
00:00:14,564 --> 00:00:15,564
وَإِيَّاكَ

13
00:00:15,564 --> 00:00:16,425
نَسْتَعِينُ

14
00:00:16,425 --> 00:00:16,925
اُهْدِنَا

15
00:00:16,925 --> 00:00:17,765
اَلصِّرَاطَ

16
00:00:17,765 --> 00:00:20,786
اَلْمُسْتَقِيمَ

17
00:00:20,786 --> 00:00:21,446
صِرَاطَ

18
00:00:21,446 --> 00:00:22,288
اَلذِينَ

19
00:00:22,288 --> 00:00:23,207
أَنْعَمْتَ

20
00:00:23,207 --> 00:00:25,088
عَلَيْهِمْ

21
00:00:25,088 --> 00:00:25,609
غَيْرِ

22
00:00:25,609 --> 00:00:26,669
اِلْمَغْضُوبِ

23
00:00:26,669 --> 00:00:27,609
عَلَيْهِمْ

24
00:00:27,609 --> 00:00:27,868
وَلَا

25
00:00:27,868 --> 00:00:32,231
اَلضَّالِّينَ`
  },  
  {
    nom: "الناس",
    mp3: "114.mp3",
    srtVersets: `1
00:00:00,100 --> 00:00:02,982
قُلَ اَعُوذُ بِرَبِّ اِلنَّاسِ

2
00:00:03,061 --> 00:00:05,003
مَلِكِ اِلنَّاسِ

3
00:00:05,064 --> 00:00:08,646
إِلَهِ اِلنَّاسِ

4
00:00:08,766 --> 00:00:13,990
مِن شَرِّ اِلْوَسْوَاسِ اِلْخَنَّاسِ

5
00:00:14,070 --> 00:00:19,234
اِلذِي يُوَسْوِسُ فِي صُدُورِ اِلنَّاسِ

6
00:00:19,353 --> 00:00:23,376
مِنَ اَلْجِنَّةِ وَالنَّاسِ`,
    srtMots: `1
00:00:00,100 --> 00:00:00,280
قُلَ

2
00:00:00,280 --> 00:00:00,941
اَعُوذُ

3
00:00:00,941 --> 00:00:01,621
بِرَبِّ

4
00:00:01,621 --> 00:00:03,061
اِلنَّاسِ

5
00:00:03,061 --> 00:00:03,583
مَلِكِ

6
00:00:03,583 --> 00:00:05,064
اِلنَّاسِ

7
00:00:05,064 --> 00:00:05,804
إِلَهِ

8
00:00:05,804 --> 00:00:08,766
اِلنَّاسِ

9
00:00:08,766 --> 00:00:09,727
مِن

10
00:00:09,727 --> 00:00:10,147
شَرِّ

11
00:00:10,147 --> 00:00:11,167
اِلْوَسْوَاسِ

12
00:00:11,167 --> 00:00:14,070
اِلْخَنَّاسِ

13
00:00:14,070 --> 00:00:14,930
اِلذِي

14
00:00:14,930 --> 00:00:15,750
يُوَسْوِسُ

15
00:00:15,750 --> 00:00:16,132
فِي

16
00:00:16,132 --> 00:00:16,832
صُدُورِ

17
00:00:16,832 --> 00:00:19,353
اِلنَّاسِ

18
00:00:19,353 --> 00:00:19,713
مِنَ

19
00:00:19,713 --> 00:00:21,214
اَلْجِنَّةِ

20
00:00:21,214 --> 00:00:23,376
وَالنَّاسِ`
  },
  
 {
    nom: "الفلق",
    mp3: "113.mp3",
    srtVersets: `1
00:00:00,280 --> 00:00:03,423
قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ

2
00:00:03,584 --> 00:00:06,067
مِن شَرِّ مَا خَلَقَ

3
00:00:06,126 --> 00:00:10,571
وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ

4
00:00:10,672 --> 00:00:15,958
وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ

5
00:00:16,079 --> 00:00:19,503
وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ`,
    srtMots: `1
00:00:00,280 --> 00:00:00,541
قُلْ

2
00:00:00,541 --> 00:00:01,221
أَعُوذُ

3
00:00:01,221 --> 00:00:01,881
بِرَبِّ

4
00:00:01,881 --> 00:00:03,584
الْفَلَقِ

5
00:00:03,584 --> 00:00:04,544
مِن

6
00:00:04,544 --> 00:00:05,046
شَرِّ

7
00:00:05,046 --> 00:00:05,506
مَا

8
00:00:05,506 --> 00:00:06,126
خَلَقَ

9
00:00:06,126 --> 00:00:07,128
وَمِن

10
00:00:07,128 --> 00:00:07,569
شَرِّ

11
00:00:07,569 --> 00:00:08,410
غَاسِقٍ

12
00:00:08,410 --> 00:00:08,949
إِذَا

13
00:00:08,949 --> 00:00:10,672
وَقَبَ

14
00:00:10,672 --> 00:00:11,874
وَمِن

15
00:00:11,874 --> 00:00:12,374
شَرِّ

16
00:00:12,374 --> 00:00:14,297
النَّفَّاثَاتِ

17
00:00:14,297 --> 00:00:14,477
فِي

18
00:00:14,477 --> 00:00:16,079
الْعُقَدِ

19
00:00:16,079 --> 00:00:17,160
وَمِن

20
00:00:17,160 --> 00:00:17,661
شَرِّ

21
00:00:17,661 --> 00:00:18,521
حَاسِدٍ

22
00:00:18,521 --> 00:00:19,062
إِذَا

23
00:00:19,062 --> 00:00:19,503
حَسَدَ`
  },

  {
    nom: "الاخلاص",
    mp3: "112.mp3",
    srtVersets: `1
00:00:00,040 --> 00:00:02,922
قُلْ هُوَ اَللَّهُ أَحَدٌ

2
00:00:03,161 --> 00:00:05,424
اِللَّهُ اُلصَّمَدُ

3
00:00:05,583 --> 00:00:08,707
لَمْ يَلِدْ وَلَمْ يُولَدْ

4
00:00:08,846 --> 00:00:11,528
وَلَمْ يَكُن لَّهُ كُفُؤاً اَحَد`,
    srtMots: `1
00:00:00,040 --> 00:00:00,400
قُلْ

2
00:00:00,400 --> 00:00:00,681
هُوَ

3
00:00:00,681 --> 00:00:01,500
اَللَّهُ

4
00:00:01,500 --> 00:00:03,161
أَحَدٌ

5
00:00:03,161 --> 00:00:03,863
اِللَّهُ

6
00:00:03,863 --> 00:00:05,583
اُلصَّمَدُ

7
00:00:05,583 --> 00:00:05,944
لَمْ

8
00:00:05,944 --> 00:00:06,485
يَلِدْ

9
00:00:06,485 --> 00:00:06,985
وَلَمْ

10
00:00:06,985 --> 00:00:08,846
يُولَدْ

11
00:00:08,846 --> 00:00:09,346
وَلَمْ

12
00:00:09,346 --> 00:00:09,926
يَكُن

13
00:00:09,926 --> 00:00:10,548
لَّهُ

14
00:00:10,548 --> 00:00:10,928
كُفُؤاً

15
00:00:10,928 --> 00:00:11,528
اَحَد`
  },
  {
    nom: "المسد",
    mp3: "111.mp3",
    srtVersets: `1
00:00:00,360 --> 00:00:06,944
تَبَّتْ يَدَا أَبِي لَهَب وَتَبَّ

2
00:00:08,025 --> 00:00:15,789
مَا أَغْنى عَنْهُ مَالُهُ وَمَا كَسَبَ

3
00:00:15,910 --> 00:00:20,452
سَيَصْلَى نَارا ذَاتَ لَهَب

4
00:00:20,553 --> 00:00:25,335
وَامْرَأَتُهُ حَمَّالَةُ اُلْحَطَبِ

5
00:00:25,455 --> 00:00:29,318
فِي جِيدِهَا حَبْل مِّن مَّسَد`,
    srtMots: `1
00:00:00,360 --> 00:00:01,020
تَبَّتْ

2
00:00:01,020 --> 00:00:04,522
يَدَا

3
00:00:04,522 --> 00:00:05,083
أَبِي

4
00:00:05,083 --> 00:00:06,283
لَهَب

5
00:00:06,283 --> 00:00:08,025
وَتَبَّ

6
00:00:08,025 --> 00:00:11,426
مَا

7
00:00:11,426 --> 00:00:12,268
أَغْني

8
00:00:12,268 --> 00:00:12,868
عَنْهُ

9
00:00:12,868 --> 00:00:13,808
مَالُهُ

10
00:00:13,808 --> 00:00:14,388
وَمَا

11
00:00:14,388 --> 00:00:15,910
كَسَبَ

12
00:00:15,910 --> 00:00:16,870
سَيَصْلَى

13
00:00:16,870 --> 00:00:18,451
نَارا

14
00:00:18,451 --> 00:00:19,111
ذَاتَ

15
00:00:19,111 --> 00:00:20,553
لَهَب

16
00:00:20,553 --> 00:00:21,934
وَامْرَأَتُهُ

17
00:00:21,934 --> 00:00:23,675
حَمَّالَةُ

18
00:00:23,675 --> 00:00:25,455
اُلْحَطَبِ

19
00:00:25,455 --> 00:00:25,896
فِي

20
00:00:25,896 --> 00:00:26,896
جِيدِهَا

21
00:00:26,896 --> 00:00:28,097
حَبْل

22
00:00:28,097 --> 00:00:28,818
مِّن

23
00:00:28,818 --> 00:00:29,318
مَّسَد`
  },
  {
    nom: "النصر",
    mp3: "110.mp3",
    srtVersets: `1
00:00:00,240 --> 00:00:07,923
إِذَا جَاءَ نَصْرُ اُللَّهِ وَالْفَتْحُ

2
00:00:08,022 --> 00:00:15,326
وَرَأَيْتَ اَلنَّاسَ يَدْخُلُونَ فِي دِينِ اِللَّهِ أَفْوَاجا

3
00:00:15,385 --> 00:00:23,068
فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابا`,
    srtMots: `1
00:00:00,240 --> 00:00:00,820
إِذَا

2
00:00:00,820 --> 00:00:04,642
جَاءَ

3
00:00:04,642 --> 00:00:05,182
نَصْرُ

4
00:00:05,182 --> 00:00:05,942
اُللَّهِ

5
00:00:05,942 --> 00:00:08,022
وَالْفَتْحُ

6
00:00:08,022 --> 00:00:08,942
وَرَأَيْتَ

7
00:00:08,942 --> 00:00:10,364
اَلنَّاسَ

8
00:00:10,364 --> 00:00:11,464
يَدْخُلُونَ

9
00:00:11,464 --> 00:00:11,884
فِي

10
00:00:11,884 --> 00:00:12,384
دِينِ

11
00:00:12,384 --> 00:00:13,164
اِللَّهِ

12
00:00:13,164 --> 00:00:15,385
أَفْوَاجا

13
00:00:15,385 --> 00:00:16,225
فَسَبِّحْ

14
00:00:16,225 --> 00:00:16,925
بِحَمْدِ

15
00:00:16,925 --> 00:00:17,646
رَبِّكَ

16
00:00:17,646 --> 00:00:18,847
وَاسْتَغْفِرْهُ

17
00:00:18,847 --> 00:00:20,407
إِنَّهُ

18
00:00:20,407 --> 00:00:20,987
كَانَ

19
00:00:20,987 --> 00:00:23,068
تَوَّابا`
  },
  {
    nom: "الكافرون",
    mp3: "109.mp3",
    srtVersets: `1
00:00:00,520 --> 00:00:07,142
قُلْ يَاأَيُّهَا اَلْكَافِرُونَ

2
00:00:07,302 --> 00:00:14,307
لَا أَعْبُدُ مَا تَعْبُدُونَ

3
00:00:14,467 --> 00:00:25,111
وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ

4
00:00:25,271 --> 00:00:33,195
وَلَا أَنَا عَابِد مَّا عَبَدتُّمْ

5
00:00:33,335 --> 00:00:44,000
وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ

6
00:00:44,100 --> 00:00:46,920
لَكُمْ دِينُكُمْ وَلِيَ دِينِ`,
    srtMots: `1
00:00:00,520 --> 00:00:00,880
قُلْ

2
00:00:00,880 --> 00:00:04,702
يَاأَيُّهَا

3
00:00:04,702 --> 00:00:07,302
اَلْكَافِرُونَ

4
00:00:07,302 --> 00:00:10,765
لَا

5
00:00:10,765 --> 00:00:11,544
أَعْبُدُ

6
00:00:11,544 --> 00:00:11,925
مَا

7
00:00:11,925 --> 00:00:14,467
تَعْبُدُونَ

8
00:00:14,467 --> 00:00:17,867
وَلَا

9
00:00:17,867 --> 00:00:19,189
أَنتُمْ

10
00:00:19,189 --> 00:00:20,329
عَابِدُونَ

11
00:00:20,329 --> 00:00:23,631
مَا

12
00:00:23,631 --> 00:00:25,271
أَعْبُدُ

13
00:00:25,271 --> 00:00:29,132
وَلَا

14
00:00:29,132 --> 00:00:29,553
أَنَا

15
00:00:29,553 --> 00:00:31,173
عَابِد

16
00:00:31,173 --> 00:00:31,574
مَّا

17
00:00:31,574 --> 00:00:33,335
عَبَدتُّمْ

18
00:00:33,335 --> 00:00:36,837
وَلَا

19
00:00:36,837 --> 00:00:38,116
أَنتُمْ

20
00:00:38,116 --> 00:00:39,237
عَابِدُونَ

21
00:00:39,237 --> 00:00:42,558
مَا

22
00:00:42,558 --> 00:00:44,100
أَعْبُدُ

23
00:00:44,100 --> 00:00:44,679
لَكُمْ

24
00:00:44,679 --> 00:00:45,600
دِينُكُمْ

25
00:00:45,600 --> 00:00:46,180
وَلِيَ

26
00:00:46,180 --> 00:00:46,920
دِينِ`
  },
  {
    nom: "الكوثر",
    mp3: "108.mp3",
    srtVersets: `1
00:00:00,840 --> 00:00:08,163
إِنَّا أَعْطَيْنَاكَ اَلْكَوْثَرَ

2
00:00:08,262 --> 00:00:11,403
فَصَلِّ لِرَبِّكَ وَانْحَرِ

3
00:00:11,484 --> 00:00:14,525
اِنَّ شَانِئكَ هُوَ اَلَابْتَرُ`,
    srtMots: `1
00:00:00,840 --> 00:00:05,161
إِنَّا

2
00:00:05,161 --> 00:00:06,301
أَعْطَيْنَاكَ

3
00:00:06,301 --> 00:00:08,262
اَلْكَوْثَرَ

4
00:00:08,262 --> 00:00:09,003
فَصَلِّ

5
00:00:09,003 --> 00:00:09,923
لِرَبِّكَ

6
00:00:09,923 --> 00:00:11,484
وَانْحَرِ

7
00:00:11,484 --> 00:00:12,585
اِنَّ

8
00:00:12,585 --> 00:00:13,625
شَانِئكَ

9
00:00:13,625 --> 00:00:13,884
هُوَ

10
00:00:13,884 --> 00:00:14,525
اَلَابْتَرُ`
  },
  {
    nom: "الماعون",
    mp3: "107.mp3",
    srtVersets: `1
00:00:00,300 --> 00:00:06,801
اَرايتَ اَلذِي يُكَذِّبُ بِالدِّينِ

2
00:00:06,900 --> 00:00:11,662
فَذَالِكَ اَلذِي يَدُعُّ اُلْيَتِيمَ

3
00:00:11,742 --> 00:00:16,663
وَلَا يَحُضُّ عَلَى طَعَامِ اِلْمِسْكِينِ

4
00:00:16,742 --> 00:00:18,943
فَوَيْل لِّلْمُصَلِّينَ

5
00:00:18,963 --> 00:00:24,664
اَلذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ

6
00:00:24,763 --> 00:00:33,206
اَلذِينَ هُمْ يُرَاءُونَ وَيَمْنَعُونَ اَلْمَاعُونَ`,
    srtMots: `1
00:00:00,300 --> 00:00:04,221
اَرَايْتَ

2
00:00:04,221 --> 00:00:05,001
اَلذِي

3
00:00:05,001 --> 00:00:05,940
يُكَذِّبُ

4
00:00:05,940 --> 00:00:06,900
بِالدِّينِ

5
00:00:06,900 --> 00:00:07,820
فَذَالِكَ

6
00:00:07,820 --> 00:00:08,601
اَلذِي

7
00:00:08,601 --> 00:00:09,242
يَدُعُّ

8
00:00:09,242 --> 00:00:11,742
اُلْيَتِيمَ

9
00:00:11,742 --> 00:00:12,242
وَلَا

10
00:00:12,242 --> 00:00:13,022
يَحُضُّ

11
00:00:13,022 --> 00:00:13,502
عَلَى

12
00:00:13,502 --> 00:00:14,282
طَعَامِ

13
00:00:14,282 --> 00:00:16,742
اِلْمِسْكِينِ

14
00:00:16,742 --> 00:00:17,623
فَوَيْل

15
00:00:17,623 --> 00:00:18,963
لِّلْمُصَلِّينَ

16
00:00:18,963 --> 00:00:19,882
اَلذِينَ

17
00:00:19,882 --> 00:00:20,242
هُمْ

18
00:00:20,242 --> 00:00:21,263
عَن

19
00:00:21,263 --> 00:00:22,504
صَلَاتِهِمْ

20
00:00:22,504 --> 00:00:24,763
سَاهُونَ

21
00:00:24,763 --> 00:00:25,783
اَلذِينَ

22
00:00:25,783 --> 00:00:26,143
هُمْ

23
00:00:26,143 --> 00:00:30,464
يُرَاءُونَ

24
00:00:30,464 --> 00:00:31,765
وَيَمْنَعُونَ

25
00:00:31,765 --> 00:00:33,206
اَلْمَاعُونَ`
  }, 

  {
    nom: "قريش",
    mp3: "106.mp3",
    srtVersets: `1
00:00:00,100 --> 00:00:01,961
لِّإِيلاَفِ قُرَيْشٍ

2
00:00:02,040 --> 00:00:11,122
اِيلَافِهِمْ رِحْلَةَ اَلشِّتَاءِ وَالصَّيْفِ

3
00:00:11,262 --> 00:00:16,885
فَلْيَعْبُدُواْ رَبَّ هَذَا اَلْبَيْتِ

4
00:00:17,004 --> 00:00:25,327
اِلذِي أَطْعَمَهُم مِّن جُوع

5
00:00:25,407 --> 00:00:30,408
وَءَامَنَهُم مِّنْ خَوْفٍ`,
    srtMots: `1
00:00:00,100 --> 00:00:01,280
لِّإِيلَافِ

2
00:00:01,280 --> 00:00:02,040
قُرَيْشٍ

3
00:00:02,040 --> 00:00:03,321
اِيلَافِهِمْ

4
00:00:03,321 --> 00:00:03,940
رِحْلَةَ

5
00:00:03,940 --> 00:00:07,661
اَلشِّتَاءِ

6
00:00:07,661 --> 00:00:11,262
وَالصَّيْفِ

7
00:00:11,262 --> 00:00:12,444
فَلْيَعْبُدُواْ

8
00:00:12,444 --> 00:00:13,003
رَبَّ

9
00:00:13,003 --> 00:00:13,583
هَذَا

10
00:00:13,583 --> 00:00:17,004
اَلْبَيْتِ

11
00:00:17,004 --> 00:00:20,765
اِلذِي

12
00:00:20,765 --> 00:00:22,506
أَطْعَمَهُم

13
00:00:22,506 --> 00:00:23,507
مِّن

14
00:00:23,507 --> 00:00:25,407
جُوع

15
00:00:25,407 --> 00:00:27,647
وَءَامَنَهُم

16
00:00:27,647 --> 00:00:28,027
مِّنْ

17
00:00:28,027 --> 00:00:30,408
خَوْفٍ`
  },

  {
    nom: "الفيل",
    mp3: "105.mp3",
    srtVersets: `1
00:00:00,040 --> 00:00:05,743
اَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَٰابِ اِ۬لْفِيلِ

2
00:00:05,844 --> 00:00:10,667
أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٖ

3
00:00:10,768 --> 00:00:15,172
وَأَرْسَلَ عَلَيْهِمْ طَيْراً اَبَابِيلَ

4
00:00:15,291 --> 00:00:21,716
تَرْمِيهِم بِحِجَارَةٖ مِّن سِجِّيلٖ

5
00:00:21,777 --> 00:00:26,019
فَجَعَلَهُمْ كَعَصْفٖ مَّاكُولٖ`,
    srtMots: `1
00:00:00,040 --> 00:00:00,620
اَلَمْ

2
00:00:00,620 --> 00:00:01,060
تَرَ

3
00:00:01,060 --> 00:00:01,581
كَيْفَ

4
00:00:01,581 --> 00:00:02,121
فَعَلَ

5
00:00:02,121 --> 00:00:02,802
رَبُّكَ

6
00:00:02,802 --> 00:00:03,863
بِأَصْحَٰابِ

7
00:00:03,863 --> 00:00:05,844
اِ۬لْفِيلِ

8
00:00:05,844 --> 00:00:06,405
أَلَمْ

9
00:00:06,405 --> 00:00:07,126
يَجْعَلْ

10
00:00:07,126 --> 00:00:08,045
كَيْدَهُمْ

11
00:00:08,045 --> 00:00:08,446
فِي
12
00:00:08,446 --> 00:00:10,768
تَضْلِيلٖ

13
00:00:10,768 --> 00:00:11,669
وَأَرْسَلَ

14
00:00:11,669 --> 00:00:12,589
عَلَيْهِمْ

15
00:00:12,589 --> 00:00:13,070
طَيْراً

16
00:00:13,070 --> 00:00:15,291
اَبَابِيلَ

17
00:00:15,291 --> 00:00:16,992
تَرْمِيهِم

18
00:00:16,992 --> 00:00:18,855
بِحِجَارَةٖ

19
00:00:18,855 --> 00:00:19,695
مِّن

20
00:00:19,695 --> 00:00:21,777
سِجِّيلٖ

21
00:00:21,777 --> 00:00:22,838
فَجَعَلَهُمْ

22
00:00:22,838 --> 00:00:24,419
كَعَصْفٖ

23
00:00:24,419 --> 00:00:26,019
مَّاكُولٖ`
  },

  {
    nom: "الهمزة",
    mp3: "104.mp3",
    srtVersets: `1
00:00:00,460 --> 00:00:04,520
وَيْل لِّكُلِّ هُمَزَة لُّمَزَةٍ

2
00:00:04,740 --> 00:00:09,343
اِلذِي جَمَعَ مَالا وَعَدَّدَهُ

3
00:00:09,442 --> 00:00:16,625
يَحْسِبُ أَنَّ مَالَهُ أَخْلَدَهُ

4
00:00:16,765 --> 00:00:21,146
كَلَّا لَيُنبَذَنَّ فِي اِلْحُطَمَةِ

5
00:00:21,205 --> 00:00:31,109
وَمَا أَدْريكَ مَا اَلْحُطَمَةُ

6
00:00:31,169 --> 00:00:37,811
نَارُ اُللَّهِ اِلْمُوقَدَةُ

7
00:00:38,151 --> 00:00:41,351
اُلتِي تَطَّلِعُ عَلَى اَلَافْـِدَةِ

8
00:00:41,371 --> 00:00:43,292
إِنَّهَا عَلَيْهِم مُّوصَدَة

9
00:00:43,313 --> 00:00:44,552
فِي عَمَد مُّمَدَّدَةٍ`,
    srtMots: `1
00:00:00,460 --> 00:00:01,159
وَيْل

2
00:00:01,159 --> 00:00:01,941
لِّكُلِّ

3
00:00:01,941 --> 00:00:02,900
هُمَزَة

4
00:00:02,900 --> 00:00:04,740
لُّمَزَةٍ

5
00:00:04,740 --> 00:00:05,541
اِلذِي

6
00:00:05,541 --> 00:00:06,161
جَمَعَ

7
00:00:06,161 --> 00:00:07,301
مَالا

8
00:00:07,301 --> 00:00:09,442
وَعَدَّدَهُ

9
00:00:09,442 --> 00:00:10,182
يَحْسِبُ

10
00:00:10,182 --> 00:00:11,122
أَنَّ

11
00:00:11,122 --> 00:00:14,784
مَالَهُ

12
00:00:14,784 --> 00:00:16,765
أَخْلَدَهُ

13
00:00:16,765 --> 00:00:17,545
كَلَّا

14
00:00:17,545 --> 00:00:20,045
لَيُنبَذَنَّ

15
00:00:20,045 --> 00:00:20,225
فِي

16
00:00:20,225 --> 00:00:21,205
اِلْحُطَمَةِ

17
00:00:21,205 --> 00:00:24,926
وَمَا

18
00:00:24,926 --> 00:00:29,989
أَدْراكَ

19
00:00:29,989 --> 00:00:30,189
مَا

20
00:00:30,189 --> 00:00:31,169
اَلْحُطَمَةُ

21
00:00:31,169 --> 00:00:34,869
نَارُ

22
00:00:34,869 --> 00:00:35,951
اُللَّهِ

23
00:00:35,951 --> 00:00:38,151
اِلْمُوقَدَةُ

24
00:00:38,151 --> 00:00:38,551
اُلتِي

25
00:00:38,551 --> 00:00:38,850
تَطَّلِعُ

26
00:00:38,850 --> 00:00:39,351
عَلَى

27
00:00:39,351 --> 00:00:41,371
اَلَافئدَةِ

28
00:00:37,890 --> 00:00:38,350
إِنَّهَا

29
00:00:38,350 --> 00:00:38,591
عَلَيْهِم

30
00:00:38,591 --> 00:00:39,171
مُّوصَدَة

31
00:00:39,171 --> 00:00:39,432
فِي

32
00:00:39,432 --> 00:00:39,671
عَمَد

33
00:00:39,671 --> 00:00:40,371
مُّمَدَّدَةٍ`
  },

  {
    nom: "العصر",
    mp3: "103.mp3",
    srtVersets: `1
00:00:00,080 --> 00:00:05,565
وَالْعَصْرِ إِنَّ اَلِانسَانَ لَفِي خُسْرٍ

2
00:00:05,705 --> 00:00:12,070
اِلَّا اَلذِينَ ءَامَنُواْ وَعَمِلُواْ اُلصَّالِحَتِ وَتَوَاصَوْاْ بِالْحَقِّ

3
00:00:12,131 --> 00:00:13,932
وَتَوَاصَوْاْ بِالصَّبْرِ`,
    srtMots: `1
00:00:00,080 --> 00:00:01,100
وَالْعَصْرِ

2
00:00:01,100 --> 00:00:02,041
إِنَّ

3
00:00:02,041 --> 00:00:03,543
اَلِانسَانَ

4
00:00:03,543 --> 00:00:04,163
لَفِي

5
00:00:04,163 --> 00:00:05,705
خُسْرٍ

6
00:00:05,705 --> 00:00:06,145
اِلَّا

7
00:00:06,145 --> 00:00:06,985
اَلذِينَ

8
00:00:06,985 --> 00:00:08,006
ءَامَنُواْ

9
00:00:08,006 --> 00:00:08,667
وَعَمِلُواْ

10
00:00:08,667 --> 00:00:09,948
اُلصَّالِحَتِ

11
00:00:09,948 --> 00:00:11,210
وَتَوَاصَوْاْ

12
00:00:11,210 --> 00:00:12,131
بِالْحَقِّ

13
00:00:12,131 --> 00:00:13,311
وَتَوَاصَوْاْ

14
00:00:13,311 --> 00:00:13,932
بِالصَّبْرِ`
  },

  {
    nom: "التكاثر",
    mp3: "102.mp3",
    srtVersets: `1
00:00:00,080 --> 00:00:02,420
اَلْهاكمُ اُلتَّكَاثُرُ

2
00:00:02,521 --> 00:00:06,163
حَتَّى زُرْتُمُ اُلْمَقَابِرَ

3
00:00:06,243 --> 00:00:08,585
كَلَّا سَوْفَ تَعْلَمُونَ

4
00:00:08,705 --> 00:00:12,246
ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ

5
00:00:13,368 --> 00:00:17,890
كَلَّا لَوْ تَعْلَمُونَ عِلْمَ اَلْيَقِينِ

6
00:00:18,030 --> 00:00:20,472
لَتَرَوُنَّ اَلْجَحِيمَ

7
00:00:21,573 --> 00:00:26,795
ثُمَّ لَتَرَوُنَّهَا عَيْنَ اَلْيَقِينِ

8
00:00:26,955 --> 00:00:33,179
ثُمَّ لَتُسْـَلُنَّ يَوْمَئِذٍ عَنِ اِلنَّعِيمِ`,
    srtMots: `1
00:00:00,080 --> 00:00:01,221
اَلْهاكُمُ

2
00:00:01,221 --> 00:00:02,521
اُلتَّكَاثُرُ

3
00:00:02,521 --> 00:00:03,302
حَتَّى

4
00:00:03,302 --> 00:00:04,022
زُرْتُمُ

5
00:00:04,022 --> 00:00:06,243
اُلْمَقَابِرَ

6
00:00:06,243 --> 00:00:07,043
كَلَّا

7
00:00:07,043 --> 00:00:07,585
سَوْفَ

8
00:00:07,585 --> 00:00:08,705
تَعْلَمُونَ

9
00:00:08,705 --> 00:00:09,826
ثُمَّ

10
00:00:09,826 --> 00:00:10,586
كَلَّا

11
00:00:10,586 --> 00:00:11,147
سَوْفَ

12
00:00:11,147 --> 00:00:13,368
تَعْلَمُونَ

13
00:00:13,368 --> 00:00:14,087
كَلَّا

14
00:00:14,087 --> 00:00:14,448
لَوْ

15
00:00:14,448 --> 00:00:15,589
تَعْلَمُونَ

16
00:00:15,589 --> 00:00:16,089
عِلْمَ

17
00:00:16,089 --> 00:00:18,030
اَلْيَقِينِ

18
00:00:18,030 --> 00:00:19,352
لَتَرَوُنَّ

19
00:00:19,352 --> 00:00:21,573
اَلْجَحِيمَ

20
00:00:21,573 --> 00:00:22,292
ثُمَّ

21
00:00:22,292 --> 00:00:23,794
لَتَرَوُنَّهَا

22
00:00:23,794 --> 00:00:24,295
عَيْنَ

23
00:00:24,295 --> 00:00:26,955
اَلْيَقِينِ

24
00:00:26,955 --> 00:00:28,077
ثُمَّ

25
00:00:28,077 --> 00:00:29,917
لَتُسْـَلُنَّ

26
00:00:29,917 --> 00:00:31,079
يَوْمَئِذٍ

27
00:00:31,079 --> 00:00:31,559
عَنِ

28
00:00:31,559 --> 00:00:33,179
اِلنَّعِيمِ`
  },
  {
    nom: "العاديات",
    mp3: "100.mp3",
    srtVersets: `1
00:00:00,180 --> 00:00:02,960
وَالْعَٰدِيَٰاتِ ضَبْحاٗ

2
00:00:03,040 --> 00:00:06,480
فَالْمُورِيَٰاتِ قَدْحاٗ

3
00:00:06,561 --> 00:00:09,242
فَالْمُغِيرَٰاتِ صُبْحاٗ

4
00:00:09,342 --> 00:00:12,022
فَأَثَرْنَ بِهِۦ نَقْعاٗ

5
00:00:12,121 --> 00:00:16,003
فَوَسَطْنَ بِهِۦ جَمْعاً

6
00:00:16,123 --> 00:00:22,064
اِنَّ اَ۬لِانسَٰانَ لِرَبِّهِۦ لَكَنُودٞ

7
00:00:22,143 --> 00:00:27,484
وَإِنَّهُۥ عَلَيٰ ذَٰلِكَ لَشَهِيدٞ

8
00:00:27,585 --> 00:00:32,886
وَإِنَّهُۥ لِحُبِّ اِ۬لْخَيْرِ لَشَدِيدٌ

9
00:00:32,985 --> 00:00:38,106
اَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي اِ۬لْقُبُورِ

10
00:00:38,167 --> 00:00:41,427
وَحُصِّلَ مَا فِي اِ۬لصُّدُورِ

11
00:00:41,567 --> 00:00:47,128
إِنَّ رَبَّهُم بِهِمْ يَوْمَئِذٖ لَّخَبِيرٌ`,
    srtMots: `1
00:00:00,180 --> 00:00:01,740
وَالْعَٰدِيَٰاتِ

2
00:00:01,740 --> 00:00:03,040
ضَبْحاٗ

3
00:00:03,040 --> 00:00:04,561
فَالْمُورِيَٰاتِ

4
00:00:04,561 --> 00:00:06,561
قَدْحاٗ

5
00:00:06,561 --> 00:00:08,082
فَالْمُغِيرَٰاتِ

6
00:00:08,082 --> 00:00:09,342
صُبْحاٗ

7
00:00:09,342 --> 00:00:10,262
فَأَثَرْنَ

8
00:00:10,262 --> 00:00:10,842
بِهِۦ

9
00:00:10,842 --> 00:00:12,121
نَقْعاٗ

10
00:00:12,121 --> 00:00:13,102
فَوَسَطْنَ

11
00:00:13,102 --> 00:00:13,762
بِهِۦ

12
00:00:13,762 --> 00:00:16,123
جَمْعاً

13
00:00:16,123 --> 00:00:17,143
اِنَّ

14
00:00:17,143 --> 00:00:18,763
اَ۬لِانسَٰانَ

15
00:00:18,763 --> 00:00:19,864
لِرَبِّهِۦ

16
00:00:19,864 --> 00:00:22,143
لَكَنُودٞ

17
00:00:22,143 --> 00:00:24,004
وَإِنَّهُۥ

18
00:00:24,004 --> 00:00:24,585
عَلَيٰ

19
00:00:24,585 --> 00:00:25,364
ذَٰلِكَ

20
00:00:25,364 --> 00:00:27,585
لَشَهِيدٞ

21
00:00:27,585 --> 00:00:29,466
وَإِنَّهُۥ

22
00:00:29,466 --> 00:00:30,185
لِحُبِّ

23
00:00:30,185 --> 00:00:30,925
اِ۬لْخَيْرِ

24
00:00:30,925 --> 00:00:32,985
لَشَدِيدٌ

25
00:00:32,985 --> 00:00:33,826
اَفَلَا

26
00:00:33,826 --> 00:00:34,567
يَعْلَمُ

27
00:00:34,567 --> 00:00:35,106
إِذَا

28
00:00:35,106 --> 00:00:35,866
بُعْثِرَ

29
00:00:35,866 --> 00:00:36,286
مَا

30
00:00:36,286 --> 00:00:36,447
فِي

31
00:00:36,447 --> 00:00:38,167
اِ۬لْقُبُورِ

32
00:00:38,167 --> 00:00:39,127
وَحُصِّلَ

33
00:00:39,127 --> 00:00:39,527
مَا

34
00:00:39,527 --> 00:00:39,688
فِي

35
00:00:39,688 --> 00:00:41,567
اِ۬لصُّدُورِ

36
00:00:41,567 --> 00:00:42,688
إِنَّ

37
00:00:42,688 --> 00:00:44,307
رَبَّهُم

38
00:00:44,307 --> 00:00:44,868
بِهِمْ

39
00:00:44,868 --> 00:00:45,969
يَوْمَئِذٖ

40
00:00:45,969 --> 00:00:47,128
لَّخَبِيرٌ`
  },

  {
    nom: "القارعة",
    mp3: "101.mp3",
    srtVersets: `1
00:00:00,000 --> 00:00:03,782
اِلْقَارِعَةُ مَا اَلْقَارِعَةُ

2
00:00:03,882 --> 00:00:10,804
وَمَا أَدْراكَ مَا اَلْقَارِعَةُ

3
00:00:10,945 --> 00:00:16,928
يَوْمَ يَكُونُ اُلنَّاسُ كَالْفَرَاشِ اِلْمَبْثُوثِ

4
00:00:17,028 --> 00:00:22,731
وَتَكُونُ اُلْجِبَالُ كَالْعِهْنِ اِلْمَنفُوشِ

5
00:00:22,830 --> 00:00:28,173
فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ

6
00:00:28,274 --> 00:00:32,396
فَهُوَ فِي عِيشَة رَّاضِيَة

7
00:00:32,475 --> 00:00:36,438
وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ

8
00:00:36,518 --> 00:00:39,899
فَأُمُّهُ هَاوِيَة

9
00:00:40,000 --> 00:00:45,823
وَمَا أَدْراكَ مَا هِيَهْ

10
00:00:45,982 --> 00:00:47,704
نَارٌ حَامِيَةٌ`,
    srtMots: `1
00:00:00,000 --> 00:00:01,461
اِلْقَارِعَةُ

2
00:00:01,461 --> 00:00:01,621
مَا

3
00:00:01,621 --> 00:00:03,882
اَلْقَارِعَةُ

4
00:00:03,882 --> 00:00:07,604
وَمَا

5
00:00:07,604 --> 00:00:08,564
أَدْراكَ

6
00:00:08,564 --> 00:00:08,743
مَا

7
00:00:08,743 --> 00:00:10,945
اَلْقَارِعَةُ

8
00:00:10,945 --> 00:00:11,486
يَوْمَ

9
00:00:11,486 --> 00:00:12,266
يَكُونُ

10
00:00:12,266 --> 00:00:13,586
اُلنَّاسُ

11
00:00:13,586 --> 00:00:14,746
كَالْفَرَاشِ

12
00:00:14,746 --> 00:00:17,028
اِلْمَبْثُوثِ

13
00:00:17,028 --> 00:00:18,009
وَتَكُونُ

14
00:00:18,009 --> 00:00:18,969
اُلْجِبَالُ

15
00:00:18,969 --> 00:00:19,850
كَالْعِهْنِ

16
00:00:19,850 --> 00:00:22,830
اِلْمَنفُوشِ

17
00:00:22,830 --> 00:00:24,532
فَأَمَّا

18
00:00:24,532 --> 00:00:25,873
مَن

19
00:00:25,873 --> 00:00:26,612
ثَقُلَتْ

20
00:00:26,612 --> 00:00:28,274
مَوَازِينُهُ

21
00:00:28,274 --> 00:00:28,873
فَهُوَ

22
00:00:28,873 --> 00:00:29,315
فِي

23
00:00:29,315 --> 00:00:30,335
عِيشَة

24
00:00:30,335 --> 00:00:32,475
رَّاضِيَة

25
00:00:32,475 --> 00:00:33,917
وَأَمَّا

26
00:00:33,917 --> 00:00:34,296
مَنْ

27
00:00:34,296 --> 00:00:34,978
خَفَّتْ

28
00:00:34,978 --> 00:00:36,518
مَوَازِينُهُ

29
00:00:36,518 --> 00:00:38,219
فَأُمُّهُ

30
00:00:38,219 --> 00:00:40,000
هَاوِيَة

31
00:00:40,000 --> 00:00:43,262
وَمَا

32
00:00:43,262 --> 00:00:44,262
أَدْراكَ

33
00:00:44,262 --> 00:00:44,682
مَا

34
00:00:44,682 --> 00:00:45,982
هِيَهْ

35
00:00:45,982 --> 00:00:46,843
نَارٌ

36
00:00:46,843 --> 00:00:47,704
حَامِيَةٌ`
  },

  {
    nom: "الزلزلة",
    mp3: "99.mp3",
    srtVersets: `1
00:00:00,100 --> 00:00:04,320
إِذَا زُلْزِلَتِ اِلَارْضُ زِلْزَالَهَا

2
00:00:04,381 --> 00:00:07,222
وَأَخْرَجَتِ اِلَارْضُ أَثْقَالَهَا

3
00:00:07,282 --> 00:00:11,583
وَقَالَ اَلِانسَانُ مَا لَهَا

4
00:00:11,723 --> 00:00:15,643
يَوْمَئِذ تُحَدِّثُ أَخْبَارَهَا

5
00:00:15,723 --> 00:00:20,504
بِأَنَّ رَبَّكَ أَوْحى لَهَا

6
00:00:20,644 --> 00:00:25,405
يَوْمَئِذ يَصْدُرُ اُلنَّاسُ أَشْتَاتا

7
00:00:25,506 --> 00:00:27,806
لِّيُرَوَاْ اَعْمَالَهُمْ

8
00:00:27,925 --> 00:00:37,948
فَمَنْ يَّعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرا يَرَهُ

9
00:00:38,048 --> 00:00:41,588
وَمَنْ يَّعْمَلْ مِثْقَالَ ذَرَّة شَرّا يَرَهُ`,
    srtMots: `1
00:00:00,100 --> 00:00:00,700
إِذَا

2
00:00:00,700 --> 00:00:01,520
زُلْزِلَتِ

3
00:00:01,520 --> 00:00:02,100
اِلَارْضُ

4
00:00:02,100 --> 00:00:04,381
زِلْزَالَهَا

5
00:00:04,381 --> 00:00:05,421
وَأَخْرَجَتِ

6
00:00:05,421 --> 00:00:05,961
اِلَارْضُ

7
00:00:05,961 --> 00:00:07,282
أَثْقَالَهَا

8
00:00:07,282 --> 00:00:08,002
وَقَالَ

9
00:00:08,002 --> 00:00:09,561
اَلِانسَنُ

10
00:00:09,561 --> 00:00:09,942
مَا

11
00:00:09,942 --> 00:00:11,723
لَهَا

12
00:00:11,723 --> 00:00:13,403
يَوْمَئِذ

13
00:00:13,403 --> 00:00:14,362
تُحَدِّثُ

14
00:00:14,362 --> 00:00:15,723
أَخْبَارَهَا

15
00:00:15,723 --> 00:00:17,024
بِأَنَّ

16
00:00:17,024 --> 00:00:17,783
رَبَّكَ

17
00:00:17,783 --> 00:00:18,583
أَوْحى

18
00:00:18,583 --> 00:00:20,644
لَهَا

19
00:00:20,644 --> 00:00:22,304
يَوْمَئِذ

20
00:00:22,304 --> 00:00:23,045
يَصْدُرُ

21
00:00:23,045 --> 00:00:24,385
اُلنَّاسُ

22
00:00:24,385 --> 00:00:25,506
أَشْتَاتا

23
00:00:25,506 --> 00:00:26,765
لِّيُرَوَاْ

24
00:00:26,765 --> 00:00:27,925
اَعْمَالَهُمْ

25
00:00:27,925 --> 00:00:30,387
فَمَنْ

26
00:00:30,387 --> 00:00:32,246
يَّعْمَلْ

27
00:00:32,246 --> 00:00:34,127
مِثْقَالَ

28
00:00:34,127 --> 00:00:35,247
ذَرَّةٍ

29
00:00:35,247 --> 00:00:36,167
خَيْرا

30
00:00:36,167 --> 00:00:38,048
يَرَهُ

31
00:00:38,048 --> 00:00:39,149
وَمَنْ

32
00:00:39,149 --> 00:00:39,848
يَّعْمَلْ

33
00:00:39,848 --> 00:00:40,768
مِثْقَالَ

34
00:00:40,768 --> 00:00:41,308
ذَرَّة

35
00:00:41,308 --> 00:00:41,448
شَرّا

36
00:00:41,448 --> 00:00:41,588
يَرَهُ`
  },

  {
    nom: "البينة",
    mp3: "98.mp3",
    srtVersets: `1
00:00:00,160 --> 00:00:11,281
لَمْ يَكُنِ اِلذِينَ كَفَرُواْ مِنَ اَهْلِ اِلْكِتَابِ وَالْمُشْرِكِينَ مُنفَكِّينَ حَتَّى تَاتِيَهُمُ اُلْبَيِّنَةُ

2
00:00:11,441 --> 00:00:17,782
رَسُول مِّنَ اَللَّهِ يَتْلُواْ صُحُفا مُّطَهَّرَة

3
00:00:17,902 --> 00:00:21,943
فِيهَا كُتُب قَيِّمَة

4
00:00:22,062 --> 00:00:34,564
وَمَا تَفَرَّقَ اَلذِينَ أُوتُواْ اُلْكِتَابَ إِلَّا مِن بَعْدِ مَا جَاءَتْهُمُ اُلْبَيِّنَةُ

5
00:00:34,743 --> 00:01:02,926
وَمَا أُمِرُواْ إِلَّا لِيَعْبُدُواْ اُللَّهَ مُخْلِصِينَ لَهُ اُلدِّينَ حُنَفَاءَ وَيُقِيمُواْ اُلصَّلَوةَ وَيُوتُواْ اُلزَّكَوةَ وَذَلِكَ دِينُ اُلْقَيِّمَةِ

6
00:01:03,087 --> 00:01:24,310
إِنَّ اَلذِينَ كَفَرُواْ مِنَ اَهْلِ اِلْكِتَبِ وَالْمُشْرِكِينَ في نارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُوْلَئِكَ هُمْ شَرُّ اُلْبَرِيَةِ

7
00:01:24,469 --> 00:01:39,371
إِنَّ اَلذِينَ ءَامَنُواْ وَعَمِلُواْ اُلصَّلِحَتِ أُوْلَئِكَ هُمْ خَيْرُ اُلْبَرِيَةِ

8
00:01:39,531 --> 00:02:11,215
جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّتُ عَدْن تَجْرِي مِن تَحْتِهَا اَلَانْهَرُ خَالِدِينَ فِيهَا أَبَدا رَّضِيَ اَللَّهُ عَنْهُمْ وَرَضُواْ عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ`,
    srtMots: `1
00:00:00,160 --> 00:00:00,460
لَمْ

2
00:00:00,460 --> 00:00:00,860
يَكُنِ

3
00:00:00,860 --> 00:00:01,800
اِلذِينَ

4
00:00:01,800 --> 00:00:02,620
كَفَرُواْ

5
00:00:02,620 --> 00:00:02,879
مِنَ

6
00:00:02,879 --> 00:00:03,279
اَهْلِ

7
00:00:03,279 --> 00:00:04,259
اِلْكِتَابِ

8
00:00:04,259 --> 00:00:05,721
وَالْمُشْرِكِينَ

9
00:00:05,721 --> 00:00:07,421
مُنفَكِّينَ

10
00:00:07,421 --> 00:00:08,301
حَتَّى

11
00:00:08,301 --> 00:00:09,381
تَاتِيَهُمُ

12
00:00:09,381 --> 00:00:11,441
اُلْبَيِّنَةُ

13
00:00:11,441 --> 00:00:12,881
رَسُول

14
00:00:12,881 --> 00:00:13,201
مِّنَ

15
00:00:13,201 --> 00:00:13,942
اَللَّهِ

16
00:00:13,942 --> 00:00:14,721
يَتْلُواْ

17
00:00:14,721 --> 00:00:15,942
صُحُفا

18
00:00:15,942 --> 00:00:17,902
مُّطَهَّرَة

19
00:00:17,902 --> 00:00:18,762
فِيهَا

20
00:00:18,762 --> 00:00:20,242
كُتُب

21
00:00:20,242 --> 00:00:22,062
قَيِّمَة

22
00:00:22,062 --> 00:00:22,582
وَمَا

23
00:00:22,582 --> 00:00:23,443
تَفَرَّقَ

24
00:00:23,443 --> 00:00:24,323
اَلذِينَ

25
00:00:24,323 --> 00:00:24,862
أُوتُواْ

26
00:00:24,862 --> 00:00:25,843
اُلْكِتَابَ

27
00:00:25,843 --> 00:00:26,582
إِلَّا

28
00:00:26,582 --> 00:00:27,663
مِن

29
00:00:27,663 --> 00:00:28,202
بَعْدِ

30
00:00:28,202 --> 00:00:28,623
مَا

31
00:00:28,623 --> 00:00:32,764
جَاءَتْهُمُ

32
00:00:32,764 --> 00:00:34,743
اُلْبَيِّنَةُ

33
00:00:34,743 --> 00:00:38,344
وَمَا

34
00:00:38,344 --> 00:00:42,164
أُمِرُواْ

35
00:00:42,164 --> 00:00:42,924
إِلَّا

36
00:00:42,924 --> 00:00:43,804
لِيَعْبُدُواْ

37
00:00:43,804 --> 00:00:44,604
اُللَّهَ

38
00:00:44,604 --> 00:00:45,765
مُخْلِصِينَ

39
00:00:45,765 --> 00:00:46,085
لَهُ

40
00:00:46,085 --> 00:00:50,886
اُلدِّينَ

41
00:00:50,886 --> 00:00:54,845
حُنَفَاءَ

42
00:00:54,845 --> 00:00:55,765
وَيُقِيمُواْ

43
00:00:55,765 --> 00:00:56,746
اُلصَّلَاةَ

44
00:00:56,746 --> 00:00:57,466
وَيُوتُواْ

45
00:00:57,466 --> 00:00:59,487
اُلزَّكَاةَ

46
00:00:59,487 --> 00:01:00,527
وَذَلِكَ

47
00:01:00,527 --> 00:01:01,087
دِينُ

48
00:01:01,087 --> 00:01:03,087
اُلْقَيِّمَةِ

49
00:01:03,087 --> 00:01:04,206
إِنَّ

50
00:01:04,206 --> 00:01:05,188
اَلذِينَ

51
00:01:05,188 --> 00:01:05,947
كَفَرُواْ

52
00:01:05,947 --> 00:01:06,207
مِنَ

53
00:01:06,207 --> 00:01:06,628
اَهْلِ

54
00:01:06,628 --> 00:01:07,647
اِلْكِتَبِ

55
00:01:07,647 --> 00:01:09,128
وَالْمُشْرِكِينَ

56
00:01:09,128 --> 00:01:09,548
فِي

57
00:01:09,548 --> 00:01:10,108
نارِ

58
00:01:10,108 --> 00:01:11,628
جَهَنَّمَ

59
00:01:11,628 --> 00:01:12,808
خَالِدِينَ

60
00:01:12,808 --> 00:01:14,629
فِيهَا

61
00:01:14,629 --> 00:01:18,728
أُوْلَائِكَ

62
00:01:18,728 --> 00:01:19,129
هُمْ

63
00:01:19,129 --> 00:01:19,668
شَرُّ

64
00:01:19,668 --> 00:01:24,469
اُلْبَرِيَةِ

65
00:01:24,469 --> 00:01:25,450
إِنَّ

66
00:01:25,450 --> 00:01:26,329
اَلذِينَ

67
00:01:26,329 --> 00:01:27,370
ءَامَنُواْ

68
00:01:27,370 --> 00:01:28,090
وَعَمِلُواْ

69
00:01:28,090 --> 00:01:29,569
اُلصَّالِحَتِ

70
00:01:29,569 --> 00:01:33,531
أُوْلَائِكَ

71
00:01:33,531 --> 00:01:33,911
هُمْ

72
00:01:33,911 --> 00:01:34,430
خَيْرُ

73
00:01:34,430 --> 00:01:39,531
اُلْبَرِيَةِ

74
00:01:39,531 --> 00:01:43,971
جَزَاؤُهُمْ

75
00:01:43,971 --> 00:01:45,052
عِندَ

76
00:01:45,052 --> 00:01:45,951
رَبِّهِمْ

77
00:01:45,951 --> 00:01:47,371
جَنَّاتُ

78
00:01:47,371 --> 00:01:48,653
عَدْن

79
00:01:48,653 --> 00:01:49,412
تَجْرِي

80
00:01:49,412 --> 00:01:50,212
مِن

81
00:01:50,212 --> 00:01:51,472
تَحْتِهَا

82
00:01:51,472 --> 00:01:57,153
اَلَانْهَارُ

83
00:01:57,153 --> 00:01:58,254
خَالِدِينَ

84
00:01:58,254 --> 00:02:02,254
فِيهَا

85
00:02:02,254 --> 00:02:04,334
أَبَدا

86
00:02:04,334 --> 00:02:04,875
رَّضِيَ

87
00:02:04,875 --> 00:02:05,655
اَللَّهُ

88
00:02:05,655 --> 00:02:06,375
عَنْهُمْ

89
00:02:06,375 --> 00:02:07,135
وَرَضُواْ

90
00:02:07,135 --> 00:02:08,474
عَنْهُ

91
00:02:08,474 --> 00:02:09,235
ذَلِكَ

92
00:02:09,235 --> 00:02:09,794
لِمَنْ

93
00:02:09,794 --> 00:02:10,375
خَشِيَ

94
00:02:10,375 --> 00:02:11,215
رَبَّهُ`
  },

  {
    nom: "القدر",
    mp3: "97.mp3",
    srtVersets: `1
00:00:00,120 --> 00:00:09,201
اِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ اِلْقَدْرِ

2
00:00:09,362 --> 00:00:16,623
وَمَا أَدْراكَ مَا لَيْلَةُ اُلْقَدْرِ

3
00:00:16,783 --> 00:00:21,545
لَيْلَةُ اُلْقَدْرِ خَيْر مِّنَ اَلْفِ شَهْر

4
00:00:21,664 --> 00:00:33,468
تَنَزَّلُ اُلْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِم مِّن كُلِّ أَمْر

5
00:00:33,607 --> 00:00:37,228
سَلَامٌ هِيَ حَتَّى مَطْلَعِ اِلْفَجْرِ`,
    srtMots: `1
00:00:00,120 --> 00:00:04,520
اِنَّا

2
00:00:04,520 --> 00:00:06,602
أَنزَلْنَاهُ

3
00:00:06,602 --> 00:00:06,982
فِي

4
00:00:06,982 --> 00:00:07,682
لَيْلَةِ

5
00:00:07,682 --> 00:00:09,362
اِلْقَدْرِ

6
00:00:09,362 --> 00:00:12,903
وَمَا

7
00:00:12,903 --> 00:00:13,962
أَدْراكَ

8
00:00:13,962 --> 00:00:14,403
مَا

9
00:00:14,403 --> 00:00:15,122
لَيْلَةُ

10
00:00:15,122 --> 00:00:16,783
اُلْقَدْرِ

11
00:00:16,783 --> 00:00:17,463
لَيْلَةُ

12
00:00:17,463 --> 00:00:18,224
اُلْقَدْرِ

13
00:00:18,224 --> 00:00:19,504
خَيْر

14
00:00:19,504 --> 00:00:19,824
مِّنَ

15
00:00:19,824 --> 00:00:20,265
اَلْفِ

16
00:00:20,265 --> 00:00:21,664
شَهْر

17
00:00:21,664 --> 00:00:22,524
تَنَزَّلُ

18
00:00:22,524 --> 00:00:26,826
اُلْمَلَائِكَةُ

19
00:00:26,826 --> 00:00:27,786
وَالرُّوحُ

20
00:00:27,786 --> 00:00:28,667
فِيهَا

21
00:00:28,667 --> 00:00:29,407
بِإِذْنِ

22
00:00:29,407 --> 00:00:30,847
رَبِّهِم

23
00:00:30,847 --> 00:00:31,806
مِّن

24
00:00:31,806 --> 00:00:32,366
كُلِّ

25
00:00:32,366 --> 00:00:33,607
أَمْر

26
00:00:33,607 --> 00:00:34,607
سَلَامٌ

27
00:00:34,607 --> 00:00:34,987
هِيَ

28
00:00:34,987 --> 00:00:35,828
حَتَّى

29
00:00:35,828 --> 00:00:36,628
مَطْلَعِ

30
00:00:36,628 --> 00:00:37,228
اِلْفَجْرِ`
  },

  {
    nom: "العلق",
    mp3: "96.mp3",
    srtVersets: `1
00:00:00,100 --> 00:00:03,299
اَقْرَأْ بِاسْمِ رَبِّكَ اَلذِي خَلَقَ

2
00:00:03,419 --> 00:00:07,520
خَلَقَ اَلِانسَانَ مِنْ عَلَقٍ

3
00:00:07,641 --> 00:00:09,801
اِقْرَأْ وَرَبُّكَ اَلَاكْرَمُ

4
00:00:09,840 --> 00:00:13,101
اُلذِي عَلَّمَ بِالْقَلَمِ

5
00:00:13,281 --> 00:00:18,181
عَلَّمَ اَلِانسَانَ مَا لَمْ يَعْلَمْ

6
00:00:18,361 --> 00:00:27,003
كَلَّا إِنَّ اَلِانسَنَ لَيَطْغى

7
00:00:27,103 --> 00:00:30,323
أَن رّءاهُ اُسْتَغْنى

8
00:00:30,443 --> 00:00:34,904
إِنَّ إِلَى رَبِّكَ اَلرُّجْعى

9
00:00:35,024 --> 00:00:40,323
أَرَايْتَ اَلذِي يَنْهى

10
00:00:40,423 --> 00:00:43,405
عَبْداً اِذَا صَلّى

11
00:00:43,505 --> 00:00:51,345
أَرَايْتَ إِن كَانَ عَلَى اَلْهُدى

12
00:00:51,445 --> 00:00:54,165
أَوَ اَمَرَ بِالتَّقْوى

13
00:00:54,286 --> 00:01:02,027
أَرَيْتَ إِن كَذَّبَ وَتَوَلّى

14
00:01:02,127 --> 00:01:08,027
أَلَمْ يَعْلَم بِأَنَّ اَللَّهَ يَرى

15
00:01:08,126 --> 00:01:11,067
كَلَّا لَئِن لَّمْ يَنتَهِ

16
00:01:11,108 --> 00:01:14,567
لَنَسْفَعاَ بِالنَّاصِيَةِ

17
00:01:14,688 --> 00:01:19,468
نَاصِيَة كَاذِبَةٍ خَاطِيَة

18
00:01:19,569 --> 00:01:21,448
فَلْيَدْعُ نَادِيَهُ

19
00:01:21,709 --> 00:01:24,448
سَنَدْعُ اُلزَّبَانِيَةَ

20
00:01:24,588 --> 00:01:28,108
كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبِ`,
    srtMots: `1
00:00:00,100 --> 00:00:00,760
اَقْرَأْ

2
00:00:00,760 --> 00:00:01,280
بِاسْمِ

3
00:00:01,280 --> 00:00:01,960
رَبِّكَ

4
00:00:01,960 --> 00:00:02,759
اَلذِي

5
00:00:02,759 --> 00:00:03,419
خَلَقَ

6
00:00:03,419 --> 00:00:03,899
خَلَقَ

7
00:00:03,899 --> 00:00:05,421
اَلِانسَنَ

8
00:00:05,421 --> 00:00:05,841
مِنْ

9
00:00:05,841 --> 00:00:07,641
عَلَقٍ

10
00:00:07,641 --> 00:00:08,301
اِقْرَأْ

11
00:00:08,301 --> 00:00:09,101
وَرَبُّكَ

12
00:00:09,101 --> 00:00:09,840
اَلَاكْرَمُ

13
00:00:09,840 --> 00:00:10,641
اُلذِي

14
00:00:10,641 --> 00:00:11,340
عَلَّمَ

15
00:00:11,340 --> 00:00:13,281
بِالْقَلَمِ

16
00:00:13,281 --> 00:00:13,881
عَلَّمَ

17
00:00:13,881 --> 00:00:15,621
اَلِانسَانَ

18
00:00:15,621 --> 00:00:16,021
مَا

19
00:00:16,021 --> 00:00:16,422
لَمْ

20
00:00:16,422 --> 00:00:18,361
يَعْلَمْ

21
00:00:18,361 --> 00:00:22,202
كَلَّا

22
00:00:22,202 --> 00:00:23,141
إِنَّ

23
00:00:23,141 --> 00:00:24,643
اَلِانسَانَ

24
00:00:24,643 --> 00:00:27,103
لَيَطْغى

25
00:00:27,103 --> 00:00:27,443
أَن

26
00:00:27,443 --> 00:00:28,062
رّءاهُ

27
00:00:28,062 --> 00:00:30,443
اُسْتَغْنى

28
00:00:30,443 --> 00:00:31,562
إِنَّ

29
00:00:31,562 --> 00:00:32,082
إِلَى

30
00:00:32,082 --> 00:00:32,743
رَبِّكَ

31
00:00:32,743 --> 00:00:35,024
اَلرُّجْعى

32
00:00:35,024 --> 00:00:38,863
أَرَيْتَ

33
00:00:38,863 --> 00:00:39,603
اَلذِي

34
00:00:39,603 --> 00:00:40,423
يَنْهى

35
00:00:40,423 --> 00:00:40,963
عَبْداً

36
00:00:40,963 --> 00:00:41,584
اِذَا

37
00:00:41,584 --> 00:00:43,505
صَلّى

38
00:00:43,505 --> 00:00:47,524
أَرَايْتَ

39
00:00:47,524 --> 00:00:48,725
إِن

40
00:00:48,725 --> 00:00:49,304
كَانَ

41
00:00:49,304 --> 00:00:49,604
عَلَى

42
00:00:49,604 --> 00:00:51,445
اَلْهُدى

43
00:00:51,445 --> 00:00:51,746
أَوَ

44
00:00:51,746 --> 00:00:52,225
اَمَرَ

45
00:00:52,225 --> 00:00:54,286
بِالتَّقْوى

46
00:00:54,286 --> 00:00:58,265
أَرَايْتَ

47
00:00:58,265 --> 00:00:59,246
إِن

48
00:00:59,246 --> 00:00:59,966
كَذَّبَ

49
00:00:59,966 --> 00:01:02,127
وَتَوَلّى

50
00:01:02,127 --> 00:01:02,667
أَلَمْ

51
00:01:02,667 --> 00:01:04,087
يَعْلَم

52
00:01:04,087 --> 00:01:05,427
بِأَنَّ

53
00:01:05,427 --> 00:01:06,367
اَللَّهَ

54
00:01:06,367 --> 00:01:08,126
يَرى

55
00:01:08,126 --> 00:01:08,846
كَلَّا

56
00:01:08,846 --> 00:01:09,346
لَئِن

57
00:01:09,346 --> 00:01:09,727
لَّمْ

58
00:01:09,727 --> 00:01:11,108
يَنتَهِ

59
00:01:11,108 --> 00:01:12,727
لَنَسْفَعاَ

60
00:01:12,727 --> 00:01:14,688
بِالنَّاصِيَةِ

61
00:01:14,688 --> 00:01:16,507
نَاصِيَة

62
00:01:16,507 --> 00:01:17,688
كَاذِبَةٍ

63
00:01:17,688 --> 00:01:19,569
خَاطِيَة

64
00:01:19,569 --> 00:01:20,489
فَلْيَدْعُ

65
00:01:20,489 --> 00:01:21,709
نَادِيَهُ

66
00:01:21,709 --> 00:01:22,409
سَنَدْعُ

67
00:01:22,409 --> 00:01:24,588
اُلزَّبَانِيَةَ

68
00:01:24,588 --> 00:01:25,328
كَلَّا

69
00:01:25,328 --> 00:01:25,728
لَا

70
00:01:25,728 --> 00:01:26,509
تُطِعْهُ

71
00:01:26,509 --> 00:01:27,269
وَاسْجُدْ

72
00:01:27,269 --> 00:01:28,108
وَاقْتَرِبِ`
  },

  {
    nom: "التين",
    mp3: "95.mp3",
    srtVersets: `1
00:00:00,120 --> 00:00:02,241
وَالتِّينِ وَالزَّيْتُونِ

2
00:00:02,281 --> 00:00:04,060
وَطُورِ سِينِينَ

3
00:00:04,121 --> 00:00:07,341
وَهَذَا اَلْبَلَدِ اِلَامِينِ

4
00:00:07,482 --> 00:00:16,704
لَقَدْ خَلَقْنَا اَلِانساَنَ فِي أَحْسَنِ تَقْوِيم

5
00:00:16,844 --> 00:00:21,925
ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ

6
00:00:22,027 --> 00:00:33,149
إِلَّا اَلذِينَ ءَامَنُواْ وَعَمِلُواْ اُلصَّالِحَتِ فَلَهُمُ أَجْرٌ غَيْرُ مَمْنُون

7
00:00:33,229 --> 00:00:37,430
فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ

8
00:00:37,530 --> 00:00:41,612
أَلَيْسَ اَللَّهُ بِأَحْكَمِ اِلْحَاكِمِينَ`,
    srtMots: `1
00:00:00,120 --> 00:00:01,040
وَالتِّينِ

2
00:00:01,040 --> 00:00:02,281
وَالزَّيْتُونِ

3
00:00:02,281 --> 00:00:03,060
وَطُورِ

4
00:00:03,060 --> 00:00:04,121
سِينِينَ

5
00:00:04,121 --> 00:00:04,900
وَهَذَا

6
00:00:04,900 --> 00:00:05,602
اَلْبَلَدِ

7
00:00:05,602 --> 00:00:07,482
اِلَامِينِ

8
00:00:07,482 --> 00:00:08,082
لَقَدْ

9
00:00:08,082 --> 00:00:08,782
خَلَقْنَا

10
00:00:08,782 --> 00:00:10,382
اَلِانسَانَ

11
00:00:10,382 --> 00:00:13,583
فِي

12
00:00:13,583 --> 00:00:14,364
أَحْسَنِ

13
00:00:14,364 --> 00:00:16,844
تَقْوِيم

14
00:00:16,844 --> 00:00:17,885
ثُمَّ

15
00:00:17,885 --> 00:00:18,966
رَدَدْنَاهُ

16
00:00:18,966 --> 00:00:19,705
أَسْفَلَ

17
00:00:19,705 --> 00:00:22,027
سَافِلِينَ

18
00:00:22,027 --> 00:00:22,446
إِلَّا

19
00:00:22,446 --> 00:00:23,187
اَلذِينَ

20
00:00:23,187 --> 00:00:24,167
ءَامَنُواْ

21
00:00:24,167 --> 00:00:24,847
وَعَمِلُواْ

22
00:00:24,847 --> 00:00:26,128
اُلصَّالِحَتِ

23
00:00:26,128 --> 00:00:29,669
فَلَهُمُ

24
00:00:29,669 --> 00:00:30,428
أَجْرٌ

25
00:00:30,428 --> 00:00:30,949
غَيْرُ

26
00:00:30,949 --> 00:00:33,229
مَمْنُون

27
00:00:33,229 --> 00:00:33,750
فَمَا

28
00:00:33,750 --> 00:00:34,909
يُكَذِّبُكَ

29
00:00:34,909 --> 00:00:35,450
بَعْدُ

30
00:00:35,450 --> 00:00:37,530
بِالدِّينِ

31
00:00:37,530 --> 00:00:38,231
أَلَيْسَ

32
00:00:38,231 --> 00:00:39,031
اَللَّهُ

33
00:00:39,031 --> 00:00:39,951
بِأَحْكَمِ

34
00:00:39,951 --> 00:00:41,612
اِلْحَاكِمِينَ`
  },

  {
    nom: "الشرح",
    mp3: "94.mp3",
    srtVersets: `1
00:00:00,080 --> 00:00:02,521
اَلَمْ نَشْرَحْ لَكَ صَدْرَكَ

2
00:00:02,581 --> 00:00:05,484
وَوَضَعْنَا عَنكَ وِزْرَكَ

3
00:00:05,503 --> 00:00:12,507
اَلذِي أَنقَضَ ظَهْرَكَ

4
00:00:12,608 --> 00:00:14,750
وَرَفَعْنَا لَكَ ذِكْرَكَ

5
00:00:14,830 --> 00:00:18,891
فَإِنَّ مَعَ اَلْعُسْرِ يُسْراً

6
00:00:18,992 --> 00:00:22,714
اِنَّ مَعَ اَلْعُسْرِ يُسْرا

7
00:00:22,795 --> 00:00:25,797
فَإِذَا فَرَغْتَ فَانصَبْ

8
00:00:25,856 --> 00:00:28,077
وَإِلَى رَبِّكَ فَارْغَبْ`,
    srtMots: `1
00:00:00,080 --> 00:00:00,620
اَلَمْ

2
00:00:00,620 --> 00:00:01,280
نَشْرَحْ

3
00:00:01,280 --> 00:00:01,800
لَكَ

4
00:00:01,800 --> 00:00:02,581
صَدْرَكَ

5
00:00:02,581 --> 00:00:03,702
وَوَضَعْنَا

6
00:00:03,702 --> 00:00:04,823
عَنكَ

7
00:00:04,823 --> 00:00:05,503
وِزْرَكَ

8
00:00:05,503 --> 00:00:09,105
اَلذِي

9
00:00:09,105 --> 00:00:10,407
أَنقَضَ

10
00:00:10,407 --> 00:00:12,608
ظَهْرَكَ

11
00:00:12,608 --> 00:00:13,689
وَرَفَعْنَا

12
00:00:13,689 --> 00:00:14,089
لَكَ

13
00:00:14,089 --> 00:00:14,830
ذِكْرَكَ

14
00:00:14,830 --> 00:00:16,170
فَإِنَّ

15
00:00:16,170 --> 00:00:16,510
مَعَ

16
00:00:16,510 --> 00:00:17,291
اَلْعُسْرِ

17
00:00:17,291 --> 00:00:18,992
يُسْراً

18
00:00:18,992 --> 00:00:20,092
اِنَّ

19
00:00:20,092 --> 00:00:20,472
مَعَ

20
00:00:20,472 --> 00:00:21,173
اَلْعُسْرِ

21
00:00:21,173 --> 00:00:22,795
يُسْرا

22
00:00:22,795 --> 00:00:23,594
فَإِذَا

23
00:00:23,594 --> 00:00:24,416
فَرَغْتَ

24
00:00:24,416 --> 00:00:25,856
فَانصَبْ

25
00:00:25,856 --> 00:00:26,637
وَإِلَى

26
00:00:26,637 --> 00:00:27,437
رَبِّكَ

27
00:00:27,437 --> 00:00:28,077
فَارْغَبْ`
  },

  {
    nom: "الضحى",
    mp3: "93.mp3",
    srtVersets: `1
00:00:00,180 --> 00:00:01,240
وَالضُّحى

2
00:00:01,300 --> 00:00:03,460
وَالْيْلِ إِذَا سَجى

3
00:00:03,540 --> 00:00:08,082
مَا وَدَّعَكَ رَبُّكَ وَمَا قَلى

4
00:00:08,162 --> 00:00:12,702
وَلَلَاخِرَةُ خَيْر لَّكَ مِنَ اَلُاولى

5
00:00:12,782 --> 00:00:17,544
وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضى

6
00:00:17,623 --> 00:00:22,464
أَلَمْ يَجِدْكَ يَتِيما فَآوى

7
00:00:22,565 --> 00:00:30,547
وَوَجَدَكَ ضَالّا فَهَدى

8
00:00:30,646 --> 00:00:38,368
وَوَجَدَكَ عَائِلا فَأَغْنى

9
00:00:38,448 --> 00:00:42,750
فَأَمَّا اَلْيَتِيمَ فَلَا تَقْهَرْ

10
00:00:42,829 --> 00:00:50,551
وَأَمَّا اَلسَّائِلَ فَلَا تَنْهَرْ

11
00:00:50,652 --> 00:00:54,893
وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثَ`,
    srtMots: `1
00:00:00,180 --> 00:00:01,300
وَالضُّحى

2
00:00:01,300 --> 00:00:02,261
وَالْيْلِ

3
00:00:02,261 --> 00:00:02,880
إِذَا

4
00:00:02,880 --> 00:00:03,540
سَجى

5
00:00:03,540 --> 00:00:03,960
مَا

6
00:00:03,960 --> 00:00:04,940
وَدَّعَكَ

7
00:00:04,940 --> 00:00:05,761
رَبُّكَ

8
00:00:05,761 --> 00:00:06,402
وَمَا

9
00:00:06,402 --> 00:00:08,162
قَلى

10
00:00:08,162 --> 00:00:09,522
وَلَلَاخِرَةُ

11
00:00:09,522 --> 00:00:10,221
خَيْر

12
00:00:10,221 --> 00:00:10,682
لَّكَ

13
00:00:10,682 --> 00:00:11,003
مِنَ

14
00:00:11,003 --> 00:00:12,782
اَلُاولى

15
00:00:12,782 --> 00:00:13,803
وَلَسَوْفَ

16
00:00:13,803 --> 00:00:14,823
يُعْطِيكَ

17
00:00:14,823 --> 00:00:15,624
رَبُّكَ

18
00:00:15,624 --> 00:00:17,623
فَتَرْضى

19
00:00:17,623 --> 00:00:18,184
أَلَمْ

20
00:00:18,184 --> 00:00:18,964
يَجِدْكَ

21
00:00:18,964 --> 00:00:20,464
يَتِيما

22
00:00:20,464 --> 00:00:22,565
فَـآوى

23
00:00:22,565 --> 00:00:23,585
وَوَجَدَكَ

24
00:00:23,585 --> 00:00:28,527
ضَالّا

25
00:00:28,527 --> 00:00:30,646
فَهَدى

26
00:00:30,646 --> 00:00:31,728
وَوَجَدَكَ

27
00:00:31,728 --> 00:00:36,429
عَائِلا

28
00:00:36,429 --> 00:00:38,448
فَأَغْنى

29
00:00:38,448 --> 00:00:39,750
فَأَمَّا

30
00:00:39,750 --> 00:00:40,810
اَلْيَتِيمَ

31
00:00:40,810 --> 00:00:41,409
فَلَا

32
00:00:41,409 --> 00:00:42,829
تَقْهَرْ

33
00:00:42,829 --> 00:00:44,110
وَأَمَّا

34
00:00:44,110 --> 00:00:48,572
اَلسَّائِلَ

35
00:00:48,572 --> 00:00:49,212
فَلَا

36
00:00:49,212 --> 00:00:50,652
تَنْهَرْ

37
00:00:50,652 --> 00:00:52,213
وَأَمَّا

38
00:00:52,213 --> 00:00:53,213
بِنِعْمَةِ

39
00:00:53,213 --> 00:00:54,012
رَبِّكَ

40
00:00:54,012 --> 00:00:54,893
فَحَدِّثَ`
  },

  {
    nom: "الليل",
    mp3: "92.mp3",
    srtVersets: `1
00:00:00,200 --> 00:00:02,500
وَالْيْلِ إِذَا يَغْشى

2
00:00:02,560 --> 00:00:07,480
وَالنَّهارِ إِذَا تَجَلّى

3
00:00:07,581 --> 00:00:14,500
وَمَا خَلَقَ اَلذَّكَرَ وَالُانثى

4
00:00:14,580 --> 00:00:18,821
إِنَّ سَعْيَكُمْ لَشَتّى

5
00:00:18,881 --> 00:00:22,481
فَأَمَّا مَنَ اَعْطى وَاتَّقى

6
00:00:22,542 --> 00:00:25,461
وَصَدَّقَ بِالْحُسْنى

7
00:00:25,542 --> 00:00:29,661
فَسَنُيَسِّرُهُ لِلْيُسْرى

8
00:00:29,742 --> 00:00:33,962
وَأَمَّا مَن بَخِلَ وَاسْتَغْنى

9
00:00:34,021 --> 00:00:37,082
وَكَذَّبَ بِالْحُسْنى

10
00:00:37,162 --> 00:00:40,783
فَسَنُيَسِّرُهُ لِلْعُسْرى

11
00:00:40,862 --> 00:00:49,283
وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدّى

12
00:00:49,363 --> 00:00:52,444
إِنَّ عَلَيْنَا لَلْهُدى

13
00:00:52,503 --> 00:00:57,643
وَإِنَّ لَنَا لَلَاخِرَةَ وَالُاولى

14
00:00:57,723 --> 00:01:01,924
فَأَنذَرْتُكُمْ نَارا تَلَظّى

15
00:01:01,984 --> 00:01:09,084
لَا يَصْلَاهَا إِلَّا اَلَاشْقَى

16
00:01:09,165 --> 00:01:12,004
اَلذِي كَذَّبَ وَتَوَلّى

17
00:01:12,064 --> 00:01:14,545
وَسَيُجَنَّبُهَا اَلَاتْقَى

18
00:01:14,564 --> 00:01:19,465
اَلذِي يُوتِي مَالَهُ يَتَزَكّى

19
00:01:19,546 --> 00:01:26,585
وَمَا لِأَحَدٍ عِندَهُ مِن نِّعْمَة تُجْزى

20
00:01:26,665 --> 00:01:34,346
إِلَّا اَبْتِغَاءَ وَجْهِ رَبِّهِ اِلَاعْلى

21
00:01:34,427 --> 00:01:37,027
وَلَسَوْفَ يَرْضى`,
    srtMots: `1
00:00:00,200 --> 00:00:01,120
وَالْيْلِ

2
00:00:01,120 --> 00:00:01,659
إِذَا

3
00:00:01,659 --> 00:00:02,560
يَغْشى

4
00:00:02,560 --> 00:00:04,599
وَالنَّهارِ

5
00:00:04,599 --> 00:00:05,280
إِذَا

6
00:00:05,280 --> 00:00:07,581
تَجَلّى

7
00:00:07,581 --> 00:00:08,201
وَمَا

8
00:00:08,201 --> 00:00:08,601
خَلَقَ

9
00:00:08,601 --> 00:00:09,580
اَلذَّكَرَ

10
00:00:09,580 --> 00:00:14,580
وَالُانثى

11
00:00:14,580 --> 00:00:15,701
إِنَّ

12
00:00:15,701 --> 00:00:16,681
سَعْيَكُمْ

13
00:00:16,681 --> 00:00:18,881
لَشَتّى

14
00:00:18,881 --> 00:00:20,501
فَأَمَّا

15
00:00:20,501 --> 00:00:20,722
مَنَ

16
00:00:20,722 --> 00:00:21,521
اَعْطى

17
00:00:21,521 --> 00:00:22,542
وَاتَّقى

18
00:00:22,542 --> 00:00:23,542
وَصَدَّقَ

19
00:00:23,542 --> 00:00:25,542
بِالْحُسْنى

20
00:00:25,542 --> 00:00:27,262
فَسَنُيَسِّرُهُ

21
00:00:27,262 --> 00:00:29,742
لِلْيُسْرى

22
00:00:29,742 --> 00:00:31,382
وَأَمَّا

23
00:00:31,382 --> 00:00:32,262
مَن

24
00:00:32,262 --> 00:00:32,841
بَخِلَ

25
00:00:32,841 --> 00:00:34,021
وَاسْتَغْنى

26
00:00:34,021 --> 00:00:34,982
وَكَذَّبَ

27
00:00:34,982 --> 00:00:37,162
بِالْحُسْنى

28
00:00:37,162 --> 00:00:38,843
فَسَنُيَسِّرُهُ

29
00:00:38,843 --> 00:00:40,862
لِلْعُسْرى

30
00:00:40,862 --> 00:00:41,442
وَمَا

31
00:00:41,442 --> 00:00:42,262
يُغْنِي

32
00:00:42,262 --> 00:00:42,862
عَنْهُ

33
00:00:42,862 --> 00:00:46,743
مَالُهُ

34
00:00:46,743 --> 00:00:47,343
إِذَا

35
00:00:47,343 --> 00:00:49,363
تَرَدّى

36
00:00:49,363 --> 00:00:50,584
إِنَّ

37
00:00:50,584 --> 00:00:51,543
عَلَيْنَا

38
00:00:51,543 --> 00:00:52,503
لَلْهُدى

39
00:00:52,503 --> 00:00:53,783
وَإِنَّ

40
00:00:53,783 --> 00:00:54,344
لَنَا

41
00:00:54,344 --> 00:00:55,543
لَلَاخِرَةَ

42
00:00:55,543 --> 00:00:57,723
وَالُاولى

43
00:00:57,723 --> 00:00:59,844
فَأَنذَرْتُكُمْ

44
00:00:59,844 --> 00:01:01,043
نَارا

45
00:01:01,043 --> 00:01:01,984
تَلَظّى

46
00:01:01,984 --> 00:01:02,185
لَا

47
00:01:02,185 --> 00:01:06,605
يَصْلَاهَا

48
00:01:06,605 --> 00:01:07,144
إِلَّا

49
00:01:07,144 --> 00:01:09,165
اَلَاشْقَى

50
00:01:09,165 --> 00:01:10,125
اَلذِي

51
00:01:10,125 --> 00:01:10,844
كَذَّبَ

52
00:01:10,844 --> 00:01:12,064
وَتَوَلّى

53
00:01:12,064 --> 00:01:13,965
وَسَيُجَنَّبُهَا

54
00:01:13,965 --> 00:01:14,564
اَلَاتْقَى

55
00:01:14,564 --> 00:01:15,364
اَلذِي

56
00:01:15,364 --> 00:01:16,186
يُوتِي

57
00:01:16,186 --> 00:01:17,165
مَالَهُ

58
00:01:17,165 --> 00:01:19,546
يَتَزَكّى

59
00:01:19,546 --> 00:01:20,146
وَمَا

60
00:01:20,146 --> 00:01:21,126
لِأَحَدٍ

61
00:01:21,126 --> 00:01:22,566
عِندَهُ

62
00:01:22,566 --> 00:01:23,426
مِن

63
00:01:23,426 --> 00:01:24,986
نِّعْمَة

64
00:01:24,986 --> 00:01:26,665
تُجْزى

65
00:01:26,665 --> 00:01:27,146
إِلَّا

66
00:01:27,146 --> 00:01:31,447
اَبْتِغَاءَ

67
00:01:31,447 --> 00:01:32,007
وَجْهِ

68
00:01:32,007 --> 00:01:32,727
رَبِّهِ

69
00:01:32,727 --> 00:01:34,427
اِلَاعْلى

70
00:01:34,427 --> 00:01:35,466
وَلَسَوْفَ

71
00:01:35,466 --> 00:01:37,027
يَرْضى`
  },

  {
    nom: "الشمس",
    mp3: "91.mp3",
    srtVersets: `1
00:00:00,100 --> 00:00:02,201
وَالشَّمْسِ وَضُحَاهَا

2
00:00:02,261 --> 00:00:04,761
وَالْقَمَرِ إِذَا تَلَاهَا

3
00:00:04,841 --> 00:00:09,882
وَالنَّهارِ إِذَا جَلَّاهَا

4
00:00:10,042 --> 00:00:12,803
وَالْيْلِ إِذَا يَغْشَاهَا

5
00:00:12,862 --> 00:00:18,524
وَالسَّمَاءِ وَمَا بَنَاهَا

6
00:00:18,585 --> 00:00:22,425
وَالَارْضِ وَمَا طَحَاهَا

7
00:00:22,525 --> 00:00:25,707
وَنَفْس وَمَا سَوَّاهَا

8
00:00:25,806 --> 00:00:30,687
فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا

9
00:00:30,788 --> 00:00:33,689
قَدَ اَفْلَحَ مَن زَكَّاهَا

10
00:00:33,749 --> 00:00:38,289
وَقَدْ خَابَ مَن دَسَّاهَا

11
00:00:38,369 --> 00:00:41,411
كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا

12
00:00:41,470 --> 00:00:45,512
إِذِ اِنبَعَثَ أَشْقَاهَا

13
00:00:45,591 --> 00:00:52,573
فَقَالَ لَهُمْ رَسُولُ اُللَّهِ نَاقَةَ اَللَّهِ وَسُقْيَاهَا

14
00:00:52,694 --> 00:01:03,216
فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنبِهِمْ فَسَوَّلهَا

15
00:01:03,295 --> 00:01:05,796
فَلَا يَخَافُ عُقْبَاهَا`,
    srtMots: `1
00:00:00,100 --> 00:00:01,020
وَالشَّمْسِ

2
00:00:01,020 --> 00:00:02,261
وَضُحَاهَا

3
00:00:02,261 --> 00:00:03,241
وَالْقَمَرِ

4
00:00:03,241 --> 00:00:03,821
إِذَا

5
00:00:03,821 --> 00:00:04,841
تَلَاهَا

6
00:00:04,841 --> 00:00:06,682
وَالنَّهارِ

7
00:00:06,682 --> 00:00:07,282
إِذَا

8
00:00:07,282 --> 00:00:10,042
جَلَّاهَا

9
00:00:10,042 --> 00:00:11,022
وَالْيْلِ

10
00:00:11,022 --> 00:00:11,583
إِذَا

11
00:00:11,583 --> 00:00:12,862
يَغْشَاهَا

12
00:00:12,862 --> 00:00:16,984
وَالسَّمَاءِ

13
00:00:16,984 --> 00:00:17,565
وَمَا

14
00:00:17,565 --> 00:00:18,585
بَنَاهَا

15
00:00:18,585 --> 00:00:19,304
وَالَارْضِ

16
00:00:19,304 --> 00:00:19,885
وَمَا

17
00:00:19,885 --> 00:00:22,525
طَحَاهَا

18
00:00:22,525 --> 00:00:23,946
وَنَفْس

19
00:00:23,946 --> 00:00:24,545
وَمَا

20
00:00:24,545 --> 00:00:25,806
سَوَّاهَا

21
00:00:25,806 --> 00:00:27,167
فَأَلْهَمَهَا

22
00:00:27,167 --> 00:00:28,327
فُجُورَهَا

23
00:00:28,327 --> 00:00:30,788
وَتَقْوَاهَا

24
00:00:30,788 --> 00:00:31,047
قَدَ

25
00:00:31,047 --> 00:00:31,707
اَفْلَحَ

26
00:00:31,707 --> 00:00:32,548
مَن

27
00:00:32,548 --> 00:00:33,749
زَكَّاهَا

28
00:00:33,749 --> 00:00:34,408
وَقَدْ

29
00:00:34,408 --> 00:00:34,988
خَابَ

30
00:00:34,988 --> 00:00:35,868
مَن

31
00:00:35,868 --> 00:00:38,369
دَسَّاهَا

32
00:00:38,369 --> 00:00:39,310
كَذَّبَتْ

33
00:00:39,310 --> 00:00:40,070
ثَمُودُ

34
00:00:40,070 --> 00:00:41,470
بِطَغْوَاهَا

35
00:00:41,470 --> 00:00:42,011
إِذِ

36
00:00:42,011 --> 00:00:43,170
اِنبَعَثَ

37
00:00:43,170 --> 00:00:45,591
أَشْقَاهَا

38
00:00:45,591 --> 00:00:46,332
فَقَالَ

39
00:00:46,332 --> 00:00:46,871
لَهُمْ

40
00:00:46,871 --> 00:00:47,671
رَسُولُ

41
00:00:47,671 --> 00:00:48,512
اُللَّهِ

42
00:00:48,512 --> 00:00:49,292
نَاقَةَ

43
00:00:49,292 --> 00:00:50,093
اَللَّهِ

44
00:00:50,093 --> 00:00:52,694
وَسُقْيَاهَا

45
00:00:52,694 --> 00:00:54,073
فَكَذَّبُوهُ

46
00:00:54,073 --> 00:00:55,554
فَعَقَرُوهَا

47
00:00:55,554 --> 00:00:56,515
فَدَمْدَمَ

48
00:00:56,515 --> 00:00:57,435
عَلَيْهِمْ

49
00:00:57,435 --> 00:00:59,115
رَبُّهُم

50
00:00:59,115 --> 00:01:00,835
بِذَنبِهِمْ

51
00:01:00,835 --> 00:01:03,295
فَسَوَّاهَا

52
00:01:03,295 --> 00:01:03,856
فَلَا

53
00:01:03,856 --> 00:01:04,697
يَخَافُ

54
00:01:04,697 --> 00:01:05,796
عُقْبَاهَا`
  },

  {
    nom: "البلد",
    mp3: "90.mp3",
    srtVersets: `1
00:00:00,180 --> 00:00:05,961
لَا أُقْسِمُ بِهَذَا اَلْبَلَدِ

2
00:00:06,020 --> 00:00:11,201
وَأَنتَ حِلُّ بِهَذَا اَلْبَلَدِ

3
00:00:11,320 --> 00:00:15,002
وَوَالِد وَمَا وَلَدَ

4
00:00:15,102 --> 00:00:19,902
لَقَدْ خَلَقْنَا اَلِانسَانَ في كَبَدٍ

5
00:00:20,021 --> 00:00:25,103
اَيَحْسِبُ أَن لَّنْ يَّقْدِرَ عَلَيْهِ أَحَد

6
00:00:25,242 --> 00:00:29,103
يَقُولُ أَهْلَكْتُ مَالا لُّبَداً

7
00:00:29,222 --> 00:00:36,204
اَيَحْسِبُ أَن لَّمْ يَرَهُ أَحَدٌ

8
00:00:36,283 --> 00:00:39,003
اَلَمْ نَجْعَل لَّهُ عَيْنَيْنِ

9
00:00:39,043 --> 00:00:44,005
وَلِسَانا وَشَفَتَيْنِ

10
00:00:44,145 --> 00:00:47,085
وَهَدَيْنَاهُ اُلنَّجْدَيْنِ

11
00:00:47,185 --> 00:00:50,284
فَلَا اَقْتَحَمَ اَلْعَقَبَةَ

12
00:00:50,405 --> 00:00:57,066
وَمَا أَدْراكَ مَا اَلْعَقَبَةُ

13
00:00:57,146 --> 00:00:58,386
فَكُّ رَقَبَةٍ

14
00:00:58,466 --> 00:01:04,447
اَوِ اِطْعَام فِي يَوْم ذِي مَسْغَبَة

15
00:01:04,566 --> 00:01:08,307
يَتِيما ذَا مَقْرَبَةٍ

16
00:01:08,427 --> 00:01:12,808
اَوْ مِسْكِينا ذَا مَتْرَبَة

17
00:01:12,927 --> 00:01:22,228
ثُمَّ كَانَ مِنَ اَلذِينَ ءَامَنُواْ وَتَوَاصَوْاْ بِالصَّبْرِ وَتَوَاصَوْاْ بِالْمَرْحَمَةِ

18
00:01:22,328 --> 00:01:29,009
أُوْلَائِكَ أَصْحَابُ اُلْمَيْمَنَةِ

19
00:01:29,108 --> 00:01:38,390
وَالذِينَ كَفَرُواْ بِـَآيَاتِنَا هُمُ أَصْحَابُ اُلْمَشْـَمأَةِ

20
00:01:38,569 --> 00:01:41,570
عَلَيْهِمْ نَار مُّوصَدَة`,
    srtMots: `1
00:00:00,180 --> 00:00:03,700
لَا

2
00:00:03,700 --> 00:00:04,500
أُقْسِمُ

3
00:00:04,500 --> 00:00:05,261
بِهَذَا

4
00:00:05,261 --> 00:00:06,020
اَلْبَلَدِ

5
00:00:06,020 --> 00:00:07,280
وَأَنتَ

6
00:00:07,280 --> 00:00:08,541
حِلُّ

7
00:00:08,541 --> 00:00:09,301
بِهَذَا

8
00:00:09,301 --> 00:00:11,320
اَلْبَلَدِ

9
00:00:11,320 --> 00:00:12,941
وَوَالِد

10
00:00:12,941 --> 00:00:13,541
وَمَا

11
00:00:13,541 --> 00:00:15,102
وَلَدَ

12
00:00:15,102 --> 00:00:15,721
لَقَدْ

13
00:00:15,721 --> 00:00:16,361
خَلَقْنَا

14
00:00:16,361 --> 00:00:17,981
اَلِانسَانَ

15
00:00:17,981 --> 00:00:18,422
فِي

16
00:00:18,422 --> 00:00:20,021
كَبَدٍ

17
00:00:20,021 --> 00:00:20,942
اَيَحْسِبُ

18
00:00:20,942 --> 00:00:21,282
أَن

19
00:00:21,282 --> 00:00:22,102
لَّنْ

20
00:00:22,102 --> 00:00:22,861
يَّقْدِرَ

21
00:00:22,861 --> 00:00:23,582
عَلَيْهِ

22
00:00:23,582 --> 00:00:25,242
أَحَد

23
00:00:25,242 --> 00:00:25,983
يَقُولُ

24
00:00:25,983 --> 00:00:26,862
أَهْلَكْتُ

25
00:00:26,862 --> 00:00:27,562
مَالا

26
00:00:27,562 --> 00:00:29,222
لُّبَداً

27
00:00:29,222 --> 00:00:30,182
اَيَحْسِبُ

28
00:00:30,182 --> 00:00:30,503
أَن

29
00:00:30,503 --> 00:00:30,902
لَّمْ

30
00:00:30,902 --> 00:00:34,564
يَرَهُ

31
00:00:34,564 --> 00:00:36,283
أَحَدٌ

32
00:00:36,283 --> 00:00:36,823
اَلَمْ

33
00:00:36,823 --> 00:00:37,524
نَجْعَل

34
00:00:37,524 --> 00:00:38,124
لَّهُ

35
00:00:38,124 --> 00:00:39,043
عَيْنَيْنِ

36
00:00:39,043 --> 00:00:40,503
وَلِسَانا

37
00:00:40,503 --> 00:00:44,145
وَشَفَتَيْنِ

38
00:00:44,145 --> 00:00:45,564
وَهَدَيْنَاهُ

39
00:00:45,564 --> 00:00:47,185
اُلنَّجْدَيْنِ

40
00:00:47,185 --> 00:00:47,484
فَلَا

41
00:00:47,484 --> 00:00:48,344
اَقْتَحَمَ

42
00:00:48,344 --> 00:00:50,405
اَلْعَقَبَةَ

43
00:00:50,405 --> 00:00:54,225
وَمَا

44
00:00:54,225 --> 00:00:55,165
أَدْراكَ

45
00:00:55,165 --> 00:00:55,305
مَا

46
00:00:55,305 --> 00:00:57,146
اَلْعَقَبَةُ

47
00:00:57,146 --> 00:00:57,706
فَكُّ

48
00:00:57,706 --> 00:00:58,466
رَقَبَةٍ

49
00:00:58,466 --> 00:00:58,706
اَوِ

50
00:00:58,706 --> 00:01:00,345
اِطْعَام

51
00:01:00,345 --> 00:01:00,746
فِي

52
00:01:00,746 --> 00:01:02,167
يَوْم

53
00:01:02,167 --> 00:01:02,546
ذِي
54
00:01:02,546 --> 00:01:04,566
مَسْغَبَة

55
00:01:04,566 --> 00:01:06,227
يَتِيما

56
00:01:06,227 --> 00:01:06,626
ذَا

57
00:01:06,626 --> 00:01:08,427
مَقْرَبَةٍ

58
00:01:08,427 --> 00:01:08,787
اَوْ

59
00:01:08,787 --> 00:01:10,667
مِسْكِينا

60
00:01:10,667 --> 00:01:11,048
ذَا

61
00:01:11,048 --> 00:01:12,927
مَتْرَبَة

62
00:01:12,927 --> 00:01:14,128
ثُمَّ

63
00:01:14,128 --> 00:01:14,668
كَانَ

64
00:01:14,668 --> 00:01:14,968
مِنَ

65
00:01:14,968 --> 00:01:15,847
اَلذِينَ

66
00:01:15,847 --> 00:01:16,867
ءَامَنُواْ

67
00:01:16,867 --> 00:01:18,108
وَتَوَاصَوْاْ

68
00:01:18,108 --> 00:01:18,968
بِالصَّبْرِ

69
00:01:18,968 --> 00:01:20,227
وَتَوَاصَوْاْ

70
00:01:20,227 --> 00:01:22,328
بِالْمَرْحَمَةِ

71
00:01:22,328 --> 00:01:26,028
أُوْلَائكَ

72
00:01:26,028 --> 00:01:26,968
أَصْحَابُ

73
00:01:26,968 --> 00:01:29,108
اُلْمَيْمَنَةِ

74
00:01:29,108 --> 00:01:30,109
وَالذِينَ

75
00:01:30,109 --> 00:01:30,849
كَفَرُواْ

76
00:01:30,849 --> 00:01:32,349
بِـآيَاتِنَا

77
00:01:32,349 --> 00:01:35,549
هُمُ

78
00:01:35,549 --> 00:01:36,530
أَصْحَابُ

79
00:01:36,530 --> 00:01:38,569
اُلْمَشْـأمَةِ

80
00:01:38,569 --> 00:01:39,531
عَلَيْهِمْ

81
00:01:39,531 --> 00:01:40,790
نَار

82
00:01:40,790 --> 00:01:41,570
مُّوصَدَة`
  },

  {
    nom: "الفجر",
    mp3: "89.mp3",
    srtVersets: `1
00:00:00,320 --> 00:00:01,179
وَالْفَجْرِ

2
00:00:01,219 --> 00:00:03,160
وَلَيَالٍ عَشْر

3
00:00:03,240 --> 00:00:05,461
وَالشَّفْعِ وَالْوَتْرِ

4
00:00:05,681 --> 00:00:08,400
وَالْيْلِ إِذَا يَسْرِ

5
00:00:08,561 --> 00:00:12,821
هَلْ فِي ذَلِكَ قَسَم لِّذِي حِجْرٍ

6
00:00:12,942 --> 00:00:17,602
اَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعَادٍ

7
00:00:17,722 --> 00:00:20,943
اِرَمَ ذَاتِ اِلْعِمَادِ

8
00:00:21,042 --> 00:00:26,382
اِلتِي لَمْ يُخْلَقْ مِثْلُهَا فِي اِلْبِلَادِ

9
00:00:26,503 --> 00:00:31,044
وَثَمُودَ اَلذِينَ جَابُواْ اُلصَّخْرَ بِالْوَادِ

10
00:00:31,103 --> 00:00:34,323
وَفِرْعَوْنَ ذِي اِلَاوْتَادِ

11
00:00:34,423 --> 00:00:38,045
اِلذِينَ طَغَوْاْ فِي اِلْبِلَادِ

12
00:00:38,125 --> 00:00:42,005
فَأَكْثَرُواْ فِيهَا اَلْفَسَادَ

13
00:00:42,085 --> 00:00:46,786
فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ

14
00:00:46,905 --> 00:00:51,545
اِنَّ رَبَّكَ لَبِالْمِرْصَادِ

15
00:00:51,646 --> 00:01:00,226
فَأَمَّا اَلِانسَانُ إِذَا مَا اَبْتَلاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ

16
00:01:00,307 --> 00:01:03,548
فَيَقُولُ رَبِّيَ أَكْرَمَنِ

17
00:01:03,628 --> 00:01:13,108
وَأَمَّا إِذَا مَا اَبْتَلاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ

18
00:01:13,188 --> 00:01:16,728
فَيَقُولُ رَبِّيَ أَهاَنِن

19
00:01:16,808 --> 00:01:21,230
كَلَّا بَل لَّا تُكْرِمُونَ اَلْيَتِيمَ

20
00:01:21,310 --> 00:01:26,489
وَلَا تَحُضُّونَ عَلَى طَعَامِ اِلْمِسْكِينِ

21
00:01:26,569 --> 00:01:31,790
وَتَاكُلُونَ اَلتُّرَاثَ أَكْلا لَّمّا

22
00:01:31,850 --> 00:01:37,391
وَتُحِبُّونَ اَلْمَالَ حُبّا جَمّا

23
00:01:37,471 --> 00:01:46,072
كَلَّا إِذَا دُكَّتِ اِلَارْضُ دَكّا دَكّا

24
00:01:46,173 --> 00:01:54,334
وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفّا صَفّا

25
00:01:54,414 --> 00:02:01,394
وَجِيءَ يَوْمَئِذِ بِجَهَنَّمَ

26
00:02:01,495 --> 00:02:09,056
يَوْمَئِذ يَتَذَكَّرُ اُلِانسَانُ وَأَنّى لَهُ اُلذِّكْرى

27
00:02:09,116 --> 00:02:14,256
يَقُولُ يَلَيْتَنِي قَدَّمْتُ لِحَيَاتِي

28
00:02:14,355 --> 00:02:21,856
فَيَوْمَئِذ لَّا يُعَذِّبُ عَذَابَهُ أَحَد

29
00:02:21,977 --> 00:02:28,478
وَلَا يُوثِقُ وَثَاقَهُ أَحَد

30
00:02:28,617 --> 00:02:36,558
يَأَيَّتُهَا اَلنَّفْسُ اُلْمُطْمَئِنَّةُ

31
00:02:36,579 --> 00:02:44,819
اُرْجِعِي إِلَى رَبِّكِ رَاضِيَة مَّرْضِيَّة

32
00:02:44,919 --> 00:02:49,439
فَادْخُلِي فِي عِبَادِي وَادْخُلِي جَنَّتِي`,
    srtMots: `1
00:00:00,320 --> 00:00:01,219
وَالْفَجْرِ

2
00:00:01,219 --> 00:00:02,299
وَلَيَالٍ

3
00:00:02,299 --> 00:00:03,240
عَشْر

4
00:00:03,240 --> 00:00:04,040
وَالشَّفْعِ

5
00:00:04,040 --> 00:00:05,681
وَالْوَتْرِ

6
00:00:05,681 --> 00:00:06,541
وَالْيْلِ

7
00:00:06,541 --> 00:00:07,160
إِذَا

8
00:00:07,160 --> 00:00:08,561
يَسْرِ

9
00:00:08,561 --> 00:00:08,941
هَلْ

10
00:00:08,941 --> 00:00:09,340
فِي

11
00:00:09,340 --> 00:00:10,141
ذَلِكَ

12
00:00:10,141 --> 00:00:10,881
قَسَم

13
00:00:10,881 --> 00:00:11,480
لِّذِي

14
00:00:11,480 --> 00:00:12,942
حِجْرٍ

15
00:00:12,942 --> 00:00:13,522
اَلَمْ

16
00:00:13,522 --> 00:00:13,942
تَرَ

17
00:00:13,942 --> 00:00:14,561
كَيْفَ

18
00:00:14,561 --> 00:00:15,041
فَعَلَ

19
00:00:15,041 --> 00:00:15,782
رَبُّكَ

20
00:00:15,782 --> 00:00:17,722
بِعَادٍ

21
00:00:17,722 --> 00:00:18,301
اِرَمَ

22
00:00:18,301 --> 00:00:18,841
ذَاتِ

23
00:00:18,841 --> 00:00:21,042
اِلْعِمَادِ

24
00:00:21,042 --> 00:00:22,003
اِلتِي

25
00:00:22,003 --> 00:00:22,323
لَمْ

26
00:00:22,323 --> 00:00:23,003
يُخْلَقْ

27
00:00:23,003 --> 00:00:23,963
مِثْلُهَا

28
00:00:23,963 --> 00:00:24,123
فِي

29
00:00:24,123 --> 00:00:26,503
اِلْبِلَادِ

30
00:00:26,503 --> 00:00:27,463
وَثَمُودَ

31
00:00:27,463 --> 00:00:28,182
اَلذِينَ

32
00:00:28,182 --> 00:00:28,722
جَابُواْ

33
00:00:28,722 --> 00:00:29,384
اُلصَّخْرَ

34
00:00:29,384 --> 00:00:31,103
بِالْوَادِ

35
00:00:31,103 --> 00:00:32,064
وَفِرْعَوْنَ

36
00:00:32,064 --> 00:00:32,204
ذِي

37
00:00:32,204 --> 00:00:34,423
اِلَاوْتَادِ

38
00:00:34,423 --> 00:00:35,484
اِلذِينَ

39
00:00:35,484 --> 00:00:36,064
طَغَوْاْ

40
00:00:36,064 --> 00:00:36,223
فِي

41
00:00:36,223 --> 00:00:38,125
اِلْبِلَادِ

42
00:00:38,125 --> 00:00:39,265
فَأَكْثَرُواْ

43
00:00:39,265 --> 00:00:39,825
فِيهَا

44
00:00:39,825 --> 00:00:42,085
اَلْفَسَادَ

45
00:00:42,085 --> 00:00:42,865
فَصَبَّ

46
00:00:42,865 --> 00:00:43,725
عَلَيْهِمْ

47
00:00:43,725 --> 00:00:44,445
رَبُّكَ

48
00:00:44,445 --> 00:00:45,064
سَوْطَ

49
00:00:45,064 --> 00:00:46,905
عَذَابٍ

50
00:00:46,905 --> 00:00:47,945
اِنَّ

51
00:00:47,945 --> 00:00:48,725
رَبَّكَ

52
00:00:48,725 --> 00:00:51,646
لَبِالْمِرْصَادِ

53
00:00:51,646 --> 00:00:53,026
فَأَمَّا

54
00:00:53,026 --> 00:00:54,527
اَلِانسَانُ

55
00:00:54,527 --> 00:00:55,046
إِذَا

56
00:00:55,046 --> 00:00:55,146
مَا

57
00:00:55,146 --> 00:00:56,207
اَبْتَلاهُ

58
00:00:56,207 --> 00:00:57,127
رَبُّهُ

59
00:00:57,127 --> 00:00:58,426
فَأَكْرَمَهُ

60
00:00:58,426 --> 00:01:00,307
وَنَعَّمَهُ

61
00:01:00,307 --> 00:01:01,267
فَيَقُولُ

62
00:01:01,267 --> 00:01:01,966
رَبِّيَ

63
00:01:01,966 --> 00:01:03,628
أَكْرَمَنِ

64
00:01:03,628 --> 00:01:08,347
وَأَمَّا

65
00:01:08,347 --> 00:01:08,888
إِذَا

66
00:01:08,888 --> 00:01:08,987
مَا

67
00:01:08,987 --> 00:01:10,067
اَبْتَلاهُ

68
00:01:10,067 --> 00:01:10,909
فَقَدَرَ

69
00:01:10,909 --> 00:01:11,629
عَلَيْهِ

70
00:01:11,629 --> 00:01:13,188
رِزْقَهُ

71
00:01:13,188 --> 00:01:14,149
فَيَقُولُ

72
00:01:14,149 --> 00:01:14,948
رَبِّيَ

73
00:01:14,948 --> 00:01:16,808
أَهَاَنِن

74
00:01:16,808 --> 00:01:17,549
كَلَّا

75
00:01:17,549 --> 00:01:17,888
بَل

76
00:01:17,888 --> 00:01:18,248
لَّا

77
00:01:18,248 --> 00:01:19,310
تُكْرِمُونَ

78
00:01:19,310 --> 00:01:21,310
اَلْيَتِيمَ

79
00:01:21,310 --> 00:01:21,829
وَلَا

80
00:01:21,829 --> 00:01:22,930
تَحُضُّونَ

81
00:01:22,930 --> 00:01:23,489
عَلَى

82
00:01:23,489 --> 00:01:24,269
طَعَامِ

83
00:01:24,269 --> 00:01:26,569
اِلْمِسْكِينِ

84
00:01:26,569 --> 00:01:27,831
وَتَاكُلُونَ

85
00:01:27,831 --> 00:01:28,850
اَلتُّرَاثَ

86
00:01:28,850 --> 00:01:29,570
أَكْلا

87
00:01:29,570 --> 00:01:31,850
لَّمّا

88
00:01:31,850 --> 00:01:33,111
وَتُحِبُّونَ

89
00:01:33,111 --> 00:01:33,870
اَلْمَالَ

90
00:01:33,870 --> 00:01:35,111
حُبّا

91
00:01:35,111 --> 00:01:37,471
جَمّا

92
00:01:37,471 --> 00:01:41,031
كَلَّا

93
00:01:41,031 --> 00:01:41,611
إِذَا

94
00:01:41,611 --> 00:01:42,231
دُكَّتِ

95
00:01:42,231 --> 00:01:42,811
اِلَارْضُ

96
00:01:42,811 --> 00:01:44,072
دَكّا

97
00:01:44,072 --> 00:01:46,173
دَكّا

98
00:01:46,173 --> 00:01:49,632
وَجَاءَ

99
00:01:49,632 --> 00:01:50,373
رَبُّكَ

100
00:01:50,373 --> 00:01:51,293
وَالْمَلَكُ

101
00:01:51,293 --> 00:01:52,534
صَفّا

102
00:01:52,534 --> 00:01:54,414
صَفّا

103
00:01:54,414 --> 00:01:57,614
وَجِيءَ

104
00:01:57,614 --> 00:01:59,233
يَوْمَئِذِ

105
00:01:59,233 --> 00:02:01,495
بِجَهَنَّمَ

106
00:02:01,495 --> 00:02:02,894
يَوْمَئِذ

107
00:02:02,894 --> 00:02:03,935
يَتَذَكَّرُ

108
00:02:03,935 --> 00:02:05,454
اُلِانسَانُ

109
00:02:05,454 --> 00:02:06,894
وَأَنّى

110
00:02:06,894 --> 00:02:07,215
لَهُ

111
00:02:07,215 --> 00:02:09,116
اُلذِّكْرى

112
00:02:09,116 --> 00:02:09,936
يَقُولُ

113
00:02:09,936 --> 00:02:11,256
يَلَيْتَنِي

114
00:02:11,256 --> 00:02:12,116
قَدَّمْتُ

115
00:02:12,116 --> 00:02:14,355
لِحَيَاتِي

116
00:02:14,355 --> 00:02:15,656
فَيَوْمَئِذ

117
00:02:15,656 --> 00:02:16,036
لَّا

118
00:02:16,036 --> 00:02:16,955
يُعَذِّبُ

119
00:02:16,955 --> 00:02:20,537
عَذَابَهُ

120
00:02:20,537 --> 00:02:21,977
أَحَد

121
00:02:21,977 --> 00:02:22,537
وَلَا

122
00:02:22,537 --> 00:02:23,356
يُوثِقُ

123
00:02:23,356 --> 00:02:27,198
وَثَاقَهُ

124
00:02:27,198 --> 00:02:28,617
أَحَد

125
00:02:28,617 --> 00:02:32,918
يَأَيَّتُهَا

126
00:02:32,918 --> 00:02:34,038
اَلنَّفْسُ

127
00:02:34,038 --> 00:02:36,579
اُلْمُطْمَئِنَّةُ

128
00:02:36,579 --> 00:02:40,199
اُرْجِعِي

129
00:02:40,199 --> 00:02:40,739
إِلَى

130
00:02:40,739 --> 00:02:41,498
رَبِّكِ

131
00:02:41,498 --> 00:02:43,020
رَاضِيَة

132
00:02:43,020 --> 00:02:44,919
مَّرْضِيَّة

133
00:02:44,919 --> 00:02:45,919
فَادْخُلِي

134
00:02:45,919 --> 00:02:46,280
فِي
135
00:02:46,280 --> 00:02:47,300
عِبَادِي

136
00:02:47,300 --> 00:02:48,259
وَادْخُلِي

137
00:02:48,259 --> 00:02:49,439
جَنَّتِي`
  },

  {
    nom: "الغاشية",
    mp3: "88.mp3",
    srtVersets: `1
00:00:00,200 --> 00:00:03,920
هَلَ اَتاكَ حَدِيثُ اُلْغَاشِيَةِ

2
00:00:04,041 --> 00:00:08,182
وُجُوه يَوْمَئِذٍ خَاشِعَةٌ

3
00:00:08,321 --> 00:00:11,542
عَامِلَة نَّاصِبَة

4
00:00:11,622 --> 00:00:14,942
تَصْلَى نَاراً حَامِيَة

5
00:00:15,042 --> 00:00:18,243
تُسْقى مِنْ عَيْنٍ آنِيَة

6
00:00:18,403 --> 00:00:23,885
لَّيْسَ لَهُمْ طَعَامٌ اِلَّا مِن ضَرِيع

7
00:00:24,004 --> 00:00:29,327
لَّا يُسْمِنُ وَلَا يُغْنِي مِن جُوع

8
00:00:29,426 --> 00:00:33,527
وُجُوه يَوْمَئِذ نَّاعِمَة

9
00:00:33,646 --> 00:00:36,328
لِّسَعْيِهَا رَاضِيَة

10
00:00:36,448 --> 00:00:40,149
فِي جَنَّةٍ عَالِيَة

11
00:00:40,268 --> 00:00:43,869
لَّا تُسْمَعُ فِيهَا لَاغِيَة

12
00:00:43,990 --> 00:00:47,970
فِيهَا عَيْن جَارِيَة

13
00:00:48,110 --> 00:00:51,551
فِيهَا سُرُر مَّرْفُوعَة

14
00:00:51,610 --> 00:00:55,091
وَأَكْوَاب مَّوْضُوعَة

15
00:00:55,171 --> 00:00:57,872
وَنَمَارِقُ مَصْفُوفَة

16
00:00:57,953 --> 00:01:01,194
وَزَرَابِيُّ مَبْثُوثَةٌ

17
00:01:01,293 --> 00:01:06,575
اَفَلَا يَنظُرُونَ إِلى اَلِابِلِ كَيْفَ خُلِقَتْ

18
00:01:06,694 --> 00:01:13,495
وَإِلَى اَلسَّمَاءِ كَيْفَ رُفِعَتْ

19
00:01:13,596 --> 00:01:17,016
وَإِلى  اَلْجِبَالِ كَيْفَ نُصِبَتْ

20
00:01:17,156 --> 00:01:20,378
وَإِلَى اَلَارْضِ كَيْفَ سُطِحَتْ

21
00:01:20,477 --> 00:01:27,519
فَذَكِّرِ اِنَّمَا أَنتَ مُذَكِّر

22
00:01:27,599 --> 00:01:31,280
لَّسْتَ عَلَيْهِم بِمُصَيْطِرٍ

23
00:01:31,379 --> 00:01:34,641
اِلَّا مَن تَوَلى وَكَفَرَ

24
00:01:34,740 --> 00:01:39,182
فَيُعَذِّبُهُ اُللَّهُ اُلْعَذَابَ اَلَاكْبَرَ

25
00:01:39,302 --> 00:01:45,843
إِنَّ إِلَيْنَا إِيَابَهُمْ

26
00:01:45,944 --> 00:01:49,924
ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ`,
    srtMots: `1
00:00:00,200 --> 00:00:00,500
هَلَ

2
00:00:00,500 --> 00:00:01,199
اَتاكَ

3
00:00:01,199 --> 00:00:01,980
حَدِيثُ

4
00:00:01,980 --> 00:00:04,041
اُلْغَاشِيَةِ

5
00:00:04,041 --> 00:00:04,921
وُجُوه

6
00:00:04,921 --> 00:00:06,501
يَوْمَئِذٍ

7
00:00:06,501 --> 00:00:08,321
خَاشِعَةٌ

8
00:00:08,321 --> 00:00:09,842
عَامِلَة

9
00:00:09,842 --> 00:00:11,622
نَّاصِبَة

10
00:00:11,622 --> 00:00:12,362
تَصْلَى

11
00:00:12,362 --> 00:00:13,163
نَاراً

12
00:00:13,163 --> 00:00:15,042
حَامِيَة

13
00:00:15,042 --> 00:00:15,784
تُسْقى

14
00:00:15,784 --> 00:00:16,143
مِنْ

15
00:00:16,143 --> 00:00:16,824
عَيْنٍ

16
00:00:16,824 --> 00:00:18,403
آنِيَة

17
00:00:18,403 --> 00:00:19,024
لَّيْسَ

18
00:00:19,024 --> 00:00:19,583
لَهُمْ

19
00:00:19,583 --> 00:00:20,385
طَعَامٌ

20
00:00:20,385 --> 00:00:21,105
اِلَّا

21
00:00:21,105 --> 00:00:22,125
مِن

22
00:00:22,125 --> 00:00:24,004
ضَرِيع

23
00:00:24,004 --> 00:00:24,385
لَّا

24
00:00:24,385 --> 00:00:25,126
يُسْمِنُ

25
00:00:25,126 --> 00:00:25,686
وَلَا

26
00:00:25,686 --> 00:00:26,446
يُغْنِي

27
00:00:26,446 --> 00:00:27,405
مِن

28
00:00:27,405 --> 00:00:29,426
جُوع

29
00:00:29,426 --> 00:00:30,827
وُجُوه

30
00:00:30,827 --> 00:00:32,487
يَوْمَئِذ

31
00:00:32,487 --> 00:00:33,646
نَّاعِمَة

32
00:00:33,646 --> 00:00:34,847
لِّسَعْيِهَا

33
00:00:34,847 --> 00:00:36,448
رَاضِيَة

34
00:00:36,448 --> 00:00:36,868
فِي

35
00:00:36,868 --> 00:00:38,268
جَنَّةٍ

36
00:00:38,268 --> 00:00:40,268
عَالِيَة

37
00:00:40,268 --> 00:00:40,649
لَّا

38
00:00:40,649 --> 00:00:41,469
تُسْمَعُ

39
00:00:41,469 --> 00:00:42,289
فِيهَا

40
00:00:42,289 --> 00:00:43,990
لَاغِيَة

41
00:00:43,990 --> 00:00:44,869
فِيهَا

42
00:00:44,869 --> 00:00:46,229
عَيْن

43
00:00:46,229 --> 00:00:48,110
جَارِيَة

44
00:00:48,110 --> 00:00:48,930
فِيهَا

45
00:00:48,930 --> 00:00:49,911
سُرُر

46
00:00:49,911 --> 00:00:51,610
مَّرْفُوعَة

47
00:00:51,610 --> 00:00:53,271
وَأَكْوَاب

48
00:00:53,271 --> 00:00:55,171
مَّوْضُوعَة

49
00:00:55,171 --> 00:00:56,273
وَنَمَارِقُ

50
00:00:56,273 --> 00:00:57,953
مَصْفُوفَة

51
00:00:57,953 --> 00:00:59,213
وَزَرَابِيُّ

52
00:00:59,213 --> 00:01:01,293
مَبْثُوثَةٌ

53
00:01:01,293 --> 00:01:02,014
اَفَلَا

54
00:01:02,014 --> 00:01:03,634
يَنظُرُونَ

55
00:01:03,634 --> 00:01:03,874
إِلَا

56
00:01:03,874 --> 00:01:04,493
اَلِابِلِ

57
00:01:04,493 --> 00:01:05,135
كَيْفَ

58
00:01:05,135 --> 00:01:06,694
خُلِقَتْ

59
00:01:06,694 --> 00:01:07,215
وَإِلَا

60
00:01:07,215 --> 00:01:11,436
اَلسَّمَاءِ

61
00:01:11,436 --> 00:01:11,995
كَيْفَ

62
00:01:11,995 --> 00:01:13,596
رُفِعَتْ

63
00:01:13,596 --> 00:01:14,036
وَإِلَا

64
00:01:14,036 --> 00:01:14,996
اَلْجِبَالِ

65
00:01:14,996 --> 00:01:15,557
كَيْفَ

66
00:01:15,557 --> 00:01:17,156
نُصِبَتْ

67
00:01:17,156 --> 00:01:17,697
وَإِلَا

68
00:01:17,697 --> 00:01:18,316
اَلَارْضِ

69
00:01:18,316 --> 00:01:18,977
كَيْفَ

70
00:01:18,977 --> 00:01:20,477
سُطِحَتْ

71
00:01:20,477 --> 00:01:21,218
فَذَكِّرِ

72
00:01:21,218 --> 00:01:25,058
اِنَّمَا

73
00:01:25,058 --> 00:01:26,118
أَنتَ

74
00:01:26,118 --> 00:01:27,599
مُذَكِّر

75
00:01:27,599 --> 00:01:28,140
لَّسْتَ

76
00:01:28,140 --> 00:01:29,620
عَلَيْهِم

77
00:01:29,620 --> 00:01:31,379
بِمُصَيْطِرٍ

78
00:01:31,379 --> 00:01:32,100
اِلَّا

79
00:01:32,100 --> 00:01:33,021
مَن

80
00:01:33,021 --> 00:01:33,921
تَوَلّى

81
00:01:33,921 --> 00:01:34,740
وَكَفَرَ

82
00:01:34,740 --> 00:01:36,001
فَيُعَذِّبُهُ

83
00:01:36,001 --> 00:01:36,742
اُللَّهُ

84
00:01:36,742 --> 00:01:37,621
اُلْعَذَابَ

85
00:01:37,621 --> 00:01:39,302
اَلَاكْبَرَ

86
00:01:39,302 --> 00:01:40,382
إِنَّ

87
00:01:40,382 --> 00:01:44,003
إِلَيْنَا

88
00:01:44,003 --> 00:01:45,944
إِيَابَهُمْ

89
00:01:45,944 --> 00:01:46,963
ثُمَّ

90
00:01:46,963 --> 00:01:47,963
إِنَّ

91
00:01:47,963 --> 00:01:48,864
عَلَيْنَا

92
00:01:48,864 --> 00:01:49,924
حِسَابَهُمْ`
  },

  {
    nom: "الأعلى",
    mp3: "87.mp3",
    srtVersets: `1
00:00:00,060 --> 00:00:02,399
سَبِّحِ اِسْمَ رَبِّكَ اَلَاعْلَى

2
00:00:02,419 --> 00:00:05,679
اَلذِي خَلَقَ فَسَوّى

3
00:00:05,759 --> 00:00:09,320
وَالذِي قَدَّرَ فَهَدى

4
00:00:09,400 --> 00:00:15,000
وَالذِي أَخْرَجَ اَلْمَرْعى

5
00:00:15,101 --> 00:00:21,620
فَجَعَلَهُ غُثَاءً اَحْوى

6
00:00:21,701 --> 00:00:27,681
سَنُقْرِيُكَ فَلَا تَنسى

7
00:00:27,762 --> 00:00:39,101
إِلَّا مَا شَاءَ اَللَّهُ إِنَّهُ يَعْلَمُ اُلْجَهْرَ وَمَا يَخْفى

8
00:00:39,201 --> 00:00:41,582
وَنُيَسِّرُكَ لِلْيُسْرا

9
00:00:41,682 --> 00:00:45,582
فَذَكِّرِ اِن نَّفَعَتِ اِلذِّكْرى

10
00:00:45,662 --> 00:00:48,423
سَيَذَّكَّرُ مَنْ يَّخْشى

11
00:00:48,482 --> 00:00:50,843
وَيَتَجَنَّبُهَا اَلَاشْقَى

12
00:00:50,862 --> 00:00:55,203
اَلذِي يَصْلَا اَلنَّارَ اَلْكُبْرى

13
00:00:55,302 --> 00:01:00,564
ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيى

14
00:01:00,643 --> 00:01:03,344
قَدَ اَفْلَحَ مَن تَزَكّى

15
00:01:03,384 --> 00:01:07,144
وَذَكَرَ اَسْمَ رَبِّهِ فَصَلّى

16
00:01:07,203 --> 00:01:10,463
بَلْ تُوثِرُونَ اَلْحَيَوةَ اَلدُّنْيا

17
00:01:10,524 --> 00:01:14,284
وَالَاخِرَةُ خَيْر وَأَبْقى

18
00:01:14,385 --> 00:01:18,245
إِنَّ هَذَا لَفِي اِلصُّحُفِ اِلُاولى

19
00:01:18,385 --> 00:01:22,084
صُحُفِ إِبْرَهِيمَ وَمُوسى`,
    srtMots: `1
00:00:00,060 --> 00:00:00,620
سَبِّحِ

2
00:00:00,620 --> 00:00:01,179
اِسْمَ

3
00:00:01,179 --> 00:00:01,879
رَبِّكَ

4
00:00:01,879 --> 00:00:02,419
اَلَاعْلَى

5
00:00:02,419 --> 00:00:03,240
اَلذِي

6
00:00:03,240 --> 00:00:03,819
خَلَقَ

7
00:00:03,819 --> 00:00:05,759
فَسَوّى

8
00:00:05,759 --> 00:00:06,700
وَالذِي

9
00:00:06,700 --> 00:00:07,459
قَدَّرَ

10
00:00:07,459 --> 00:00:09,400
فَهَدى

11
00:00:09,400 --> 00:00:13,340
وَالذِي

12
00:00:13,340 --> 00:00:14,041
أَخْرَجَ

13
00:00:14,041 --> 00:00:15,101
اَلْمَرعى

14
00:00:15,101 --> 00:00:16,321
فَجَعَلَهُ

15
00:00:16,321 --> 00:00:19,940
غُثَاءً

16
00:00:19,940 --> 00:00:21,701
اَحْوى

17
00:00:21,701 --> 00:00:22,900
سَنُقْرِئكَ

18
00:00:22,900 --> 00:00:23,541
فَلَا

19
00:00:23,541 --> 00:00:27,762
تَنسى

20
00:00:27,762 --> 00:00:28,481
إِلَّا

21
00:00:28,481 --> 00:00:28,882
مَا

22
00:00:28,882 --> 00:00:32,182
شَاءَ

23
00:00:32,182 --> 00:00:33,781
اَللَّهُ

24
00:00:33,781 --> 00:00:35,262
إِنَّهُ

25
00:00:35,262 --> 00:00:35,981
يَعْلَمُ

26
00:00:35,981 --> 00:00:36,762
اُلْجَهْرَ

27
00:00:36,762 --> 00:00:37,322
وَمَا

28
00:00:37,322 --> 00:00:39,201
يَخْفى

29
00:00:39,201 --> 00:00:40,582
وَنُيَسِّرُكَ

30
00:00:40,582 --> 00:00:41,682
لِلْيُسْرى

31
00:00:41,682 --> 00:00:42,523
فَذَكِّرِ

32
00:00:42,523 --> 00:00:43,162
اِن

33
00:00:43,162 --> 00:00:43,902
نَّفَعَتِ

34
00:00:43,902 --> 00:00:45,662
اِلذِّكْرى

35
00:00:45,662 --> 00:00:46,923
سَيَذَّكَّرُ

36
00:00:46,923 --> 00:00:47,582
مَنْ

37
00:00:47,582 --> 00:00:48,482
يَّخْشى

38
00:00:48,482 --> 00:00:50,283
وَيَتَجَنَّبُهَا

39
00:00:50,283 --> 00:00:50,862
اَلَاشْقَى

40
00:00:50,862 --> 00:00:51,603
اَلذِي

41
00:00:51,603 --> 00:00:52,143
يَصْلى

42
00:00:52,143 --> 00:00:53,362
اَلنَّارَ

43
00:00:53,362 --> 00:00:55,302
اَلْكُبْرى

44
00:00:55,302 --> 00:00:56,323
ثُمَّ

45
00:00:56,323 --> 00:00:56,682
لَا

46
00:00:56,682 --> 00:00:57,524
يَمُوتُ

47
00:00:57,524 --> 00:00:58,363
فِيهَا

48
00:00:58,363 --> 00:00:58,923
وَلَا

49
00:00:58,923 --> 00:01:00,643
يَحْيى

50
00:01:00,643 --> 00:01:00,884
قَدَ

51
00:01:00,884 --> 00:01:01,524
اَفْلَحَ

52
00:01:01,524 --> 00:01:02,384
مَن

53
00:01:02,384 --> 00:01:03,384
تَزَكّى

54
00:01:03,384 --> 00:01:04,063
وَذَكَرَ

55
00:01:04,063 --> 00:01:04,543
اَسْمَ

56
00:01:04,543 --> 00:01:05,504
رَبِّهِ

57
00:01:05,504 --> 00:01:07,203
فَصَلّى

58
00:01:07,203 --> 00:01:07,543
بَلْ

59
00:01:07,543 --> 00:01:08,524
تُوثِرُونَ

60
00:01:08,524 --> 00:01:09,504
اَلْحَيَوةَ

61
00:01:09,504 --> 00:01:10,524
اَلدُّنْيا

62
00:01:10,524 --> 00:01:11,664
وَالَاخِرَةُ

63
00:01:11,664 --> 00:01:12,603
خَيْر

64
00:01:12,603 --> 00:01:14,385
وَأَبْقى

65
00:01:14,385 --> 00:01:15,385
إِنَّ

66
00:01:15,385 --> 00:01:16,284
هَذَا

67
00:01:16,284 --> 00:01:16,605
لَفِي

68
00:01:16,605 --> 00:01:17,364
اِلصُّحُفِ

69
00:01:17,364 --> 00:01:18,385
اِلُاولى

70
00:01:18,385 --> 00:01:18,984
صُحُفِ

71
00:01:18,984 --> 00:01:20,444
إِبْرَهِيمَ

72
00:01:20,444 --> 00:01:22,084
وَمُوسى`
  },
  
];
